{
  "evangelios": [
    {
      "fecha": "2026-01-01",
      "texto": "\nLucas 2, 16-21\n\n\tEn aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.\n\tLos pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.\n\tCumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.\n"
    },
    {
      "fecha": "2026-01-02",
      "texto": "\nJuan 1, 19-28\n\n\tÉste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: \"¿Quién eres tú?\"\n\tÉl reconoció y no negó quién era. Él afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\" Él les respondió: \"No lo soy\". \"¿Eres el profeta?\" Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\" Juan les contestó: \"Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías\".\n\tLos enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\" Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\".\n\tEsto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.\n"
    },
    {
      "fecha": "2026-01-03",
      "texto": "\nJuan 1,29-34\n\n\tAl día siguiente, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: \"Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel\".\n\tEntonces Juan dio este testimonio: \"Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios\".\n"
    },
    {
      "fecha": "2026-01-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-05",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-15",
      "texto": "\nMateo 21, 23-27\n\n\tEn aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?\"\n\tJesús les respondió: \"Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?\"\n\tEllos pensaron para sus adentros: \"Si decimos que del cielo, él nos va a decir: 'Entonces, ¿por qué no le creyeron?' Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta\". Entonces respondieron: \"No lo sabemos\".\n\tJesús les replicó: \"Pues tampoco yo les digo con qué autoridad hago lo que hago\".\n"
    },
    {
      "fecha": "2025-12-16",
      "texto": "\nMateo 21, 28-32\n\tEn aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: “¿Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: ‘Hijo, ve a trabajar hoy en la viña’. Él le contestó: ‘Ya voy, señor’, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Éste le respondió: ‘No quiero ir’, pero se arrepintió y fue. ¿Cuál de los dos hizo la voluntad del padre?” Ellos le respondieron: “El segundo”.Entonces Jesús les dijo: “Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él”.\n"
    },
    {
      "fecha": "2025-12-17",
      "texto": "\nMateo 1, 1-17\n\tGenealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.\n"
    },
    {
      "fecha": "2025-12-18",
      "texto": "\nMateo 1, 18-24Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.\n"
    },
    {
      "fecha": "2025-12-19",
      "texto": "\nLucas 1, 5-25\n\n\tHubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.\n\tUn día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.\n\tSe le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: “No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo”.\n\tPero Zacarías replicó: “¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada”. El ángel le contestó: “Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo”.\n\tMientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo.\n\tAl terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: “Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí”.\n"
    },
    {
      "fecha": "2025-12-20",
      "texto": "\nLucas 1, 26-38\n\n\tEn aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.\n\tEntró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.\n\tEl ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.\n\tMaría le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.\n"
    },
    {
      "fecha": "2025-12-21",
      "texto": "\nMateo 1, 18-24\n\n\tCristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.\n\tMientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".\n\tTodo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.\n\tCuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.\n"
    },
    {
      "fecha": "2025-12-22",
      "texto": "\nLucas 1, 46-56\n\n\tEn aquel tiempo, dijo María:\n\t“Mi alma glorifica al Señor\n\ty mi espíritu se llena de júbilo en Dios, mi salvador,\n\tporque puso sus ojos en la humildad de su esclava.\n\tDesde ahora me llamarán dichosa todas las generaciones,\n\tporque ha hecho en mí grandes cosas el que todo lo puede.\n\tSanto es su nombre,\n\ty su misericordia llega de generación en generación\n\ta los que lo temen.\n\tHa hecho sentir el poder de su brazo:\n\tdispersó a los de corazón altanero,\n\tdestronó a los potentados\n\ty exaltó a los humildes.\n\tA los hambrientos los colmó de bienes\n\ty a los ricos los despidió sin nada.\n\t\n\tAcordándose de su misericordia,\n\tvino en ayuda de Israel, su siervo,\n\tcomo lo había prometido a nuestros padres,\n\ta Abraham y a su descendencia,\n\tpara siempre’’.\n\t\n\tMaría permaneció con Isabel unos tres meses y luego regresó a su casa.\n"
    },
    {
      "fecha": "2025-12-23",
      "texto": "\nLucas 1, 57-66\n\n\tPor aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.\n\tA los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: “No. Su nombre será Juan”. Ellos le decían: “Pero si ninguno de tus parientes se llama así”.\n\tEntonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: “Juan es su nombre”. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios.\n\tUn sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: “¿Qué va a ser de este niño?” Esto lo decían, porque realmente la mano de Dios estaba con él.\n"
    },
    {
      "fecha": "2025-12-24",
      "texto": "\nLucas 1, 67-79\n\n\tEn aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo:\n\t\n\t“Bendito sea el Señor, Dios de Israel,\n\tporque ha visitado y redimido a su pueblo,\n\ty ha hecho surgir en favor nuestro\n\tun poderoso salvador en la casa de David, su siervo.\n\tAsí lo había anunciado desde antiguo,\n\tpor boca de sus santos profetas:\n\tque nos salvaría de nuestros enemigos\n\ty de las manos de todos los que nos aborrecen,\n\tpara mostrar su misericordia a nuestros padres,\n\ty acordarse de su santa alianza.\n\t\n\tEl Señor juró a nuestro padre Abraham\n\tconcedernos que, libres ya de nuestros enemigos,\n\tlo sirvamos sin temor, en santidad y justicia\n\tdelante de él, todos los días de nuestra vida.\n\t\n\tY a ti, niño, te llamarán profeta del Altísimo,\n\tporque irás delante del Señor a preparar sus caminos\n\ty a anunciar a su pueblo la salvación,\n\tmediante el perdón de los pecados.\n\t\n\tPor la entrañable misericordia de nuestro Dios,\n\tnos visitará el sol que nace de lo alto\n\tpara iluminar a los que viven en tinieblas y en sombras de muerte,\n\tpara guiar nuestros pasos por el camino de la paz”.\n"
    },
    {
      "fecha": "2025-12-25",
      "texto": "\nJuan 1, 1-18 o 1, 1-5. 9-14\n\n\tEn el principio ya existía aquel que es la Palabra,\n\ty aquel que es la Palabra estaba con Dios y era Dios.\n\tYa en el principio él estaba con Dios.\n\tTodas las cosas vinieron a la existencia por él\n\ty sin él nada empezó de cuanto existe.\n\tÉl era la vida, y la vida era la luz de los hombres.\n\tLa luz brilla en las tinieblas\n\ty las tinieblas no la recibieron.\n\t\n\tHubo un hombre enviado por Dios, que se llamaba Juan.\n\tÉste vino como testigo, para dar testimonio de la luz,\n\tpara que todos creyeran por medio de él.\n\tÉl no era la luz, sino testigo de la luz.\n\t\n\tAquel que es la Palabra era la luz verdadera,\n\tque ilumina a todo hombre que viene a este mundo.\n\tEn el mundo estaba;\n\tel mundo había sido hecho por él\n\ty, sin embargo, el mundo no lo conoció.\n\t\n\tVino a los suyos y los suyos no lo recibieron;\n\tpero a todos los que lo recibieron\n\tles concedió poder llegar a ser hijos de Dios,\n\ta los que creen en su nombre,\n\tlos cuales no nacieron de la sangre,\n\tni del deseo de la carne, ni por voluntad del hombre,\n\tsino que nacieron de Dios.\n\t\n\tY aquel que es la Palabra se hizo hombre\n\ty habitó entre nosotros.\n\tHemos visto su gloria,\n\tgloria que le corresponde como a unigénito del Padre,\n\tlleno de gracia y de verdad.\n\t\n\tJuan el Bautista dio testimonio de él, clamando:\n\t“A éste me refería cuando dije:\n\t‘El que viene después de mí, tiene precedencia sobre mí,\n\tporque ya existía antes que yo’ ”.\n\t\n\tDe su plenitud hemos recibido todos gracia sobre gracia.\n\tPorque la ley fue dada por medio de Moisés,\n\tmientras que la gracia y la verdad vinieron por Jesucristo.\n\tA Dios nadie lo ha visto jamás.\n\tEl Hijo unigénito, que está en el seno del Padre,\n\tes quien lo ha revelado.\n"
    },
    {
      "fecha": "2025-12-26",
      "texto": "\nMateo 10, 17-22\n\n\tEn aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.\n\tEl hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará''.\n"
    },
    {
      "fecha": "2025-12-27",
      "texto": "\nJuan 20, 2-9\n\n\tEl primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".\n\tSalieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.\n\tEn eso, llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.\n"
    },
    {
      "fecha": "2025-12-28",
      "texto": "\nMt 2, 13-15. 19-23\n\n\tDespués de que los Magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".\n\tJosé se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo.\n\tDespués de muerto Herodes, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque ya murieron los que intentaban quitarle la vida al niño\".\n\tSe levantó José, tomó al niño y a su madre y regresó a tierra de Israel. Pero, habiendo oído decir que Arquelao reinaba en Judea en lugar de su padre, Herodes, tuvo miedo de ir allá, y advertido en sueños, se retiró a Galilea y se fue a vivir en una población llamada Nazaret. Así se cumplió lo que habían dicho los profetas: Se le llamará nazareno.\n"
    },
    {
      "fecha": "2025-12-29",
      "texto": "\nLucas 2, 22-35\n\n\tTranscurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.\n\tVivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:\n\t\n\t\"Señor, ya puedes dejar morir en paz a tu siervo,\n\tsegún lo que me habías prometido,\n\tporque mis ojos han visto a tu Salvador,\n\t al que has preparado para bien de todos los pueblos;\n\tluz que alumbra a las naciones\n\ty gloria de tu pueblo, Israel\".\n\t\n\tEl padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\".\n"
    },
    {
      "fecha": "2025-12-30",
      "texto": "\nLucas 2, 36-40\n\n\tEn aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.\n\tUna vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.\n"
    },
    {
      "fecha": "2025-12-31",
      "texto": "\nJuan 1, 1-18\n\n\tEn el principio ya existía aquel que es la Palabra,\n\ty aquel que es la Palabra estaba con Dios y era Dios.\n\tYa en el principio él estaba con Dios.\n\tTodas las cosas vinieron a la existencia por él\n\ty sin él nada empezó de cuanto existe.\n\tÉl era la vida, y la vida era la luz de los hombres.\n\tLa luz brilla en las tinieblas\n\ty las tinieblas no la recibieron.\n\t\n\tHubo un hombre enviado por Dios, que se llamaba Juan.\n\tÉste vino como testigo, para dar testimonio de la luz,\n\tpara que todos creyeran por medio de él.\n\tÉl no era la luz, sino testigo de la luz.\n\t\n\tAquel que es la Palabra era la luz verdadera,\n\tque ilumina a todo hombre que viene a este mundo.\n\tEn el mundo estaba \n\tel mundo había sido hecho por él\n\ty, sin embargo, el mundo no lo conoció.\n\t\n\tVino a los suyos y los suyos no lo recibieron;\n\tpero a todos los que lo recibieron\n\tles concedió poder llegar a ser hijos de Dios,\n\ta los que creen en su nombre,\n\tlos cuales no nacieron de la sangre,\n\tni del deseo de la carne, ni por voluntad del hombre,\n\tsino que nacieron de Dios.\n\t\n\tY aquel que es la Palabra se hizo hombre\n\ty habitó entre nosotros.\n\tHemos visto su gloria,\n\tgloria que le corresponde como a Unigénito del Padre,\n\tlleno de gracia y de verdad.\n\t\n\tJuan el Bautista dio testimonio de él, clamando:\n\t“A éste me refería cuando dije:\n\t‘El que viene después de mí, tiene precedencia sobre mí,\n\tporque ya existía antes que yo’ ”.\n\t\n\tDe su plenitud hemos recibido todos gracia sobre gracia.\n\tPorque la ley fue dada por medio de Moisés,\n\tmientras que la gracia y la verdad vinieron por Jesucristo.\n\tA Dios nadie lo ha visto jamás.\n\tEl Hijo unigénito, que está en el seno del Padre,\n\tes quien lo ha revelado.\n"
    }
  ]
}