{
  "evangelios": [
    {
      "fecha": "2025-11-01",
      "texto": "\nMateo 5, 1-12\n\n\tEn aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:\n\t\"Dichosos los pobres de espíritu,\n\tporque de ellos es el Reino de los cielos.\n\tDichosos los que lloran,\n\tporque serán consolados.\n\tDichosos los sufridos,\n\tporque heredarán la tierra.\n\tDichosos los que tienen hambre y sed de justicia,\n\tporque serán saciados.\n\tDichosos los misericordiosos,\n\tporque obtendrán misericordia.\n\tDichosos los limpios de corazón,\n\tporque verán a Dios.\n\tDichosos los que trabajan por la paz,\n\tporque se les llamará hijos de Dios.\n\tDichosos los perseguidos por causa de la justicia,\n\tporque de ellos es el Reino de los cielos.\n\tDichosos serán ustedes, cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".\n"
    },
    {
      "fecha": "2025-11-02",
      "texto": "\nJuan 6, 37-40\n\n\tEn aquel tiempo, Jesús dijo a la multitud: “Todo aquel que me da el Padre viene hacia mí; y al que viene a mí yo no lo echaré fuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.\n\tY la voluntad del que me envió es que yo no pierda nada de lo que él me ha dado, sino que lo resucite en el último día. La voluntad de mi Padre consiste en que todo el que vea al Hijo y crea en él, tenga vida eterna y yo lo resucite en el último día’’.\n"
    },
    {
      "fecha": "2025-11-03",
      "texto": "\nLucas 14, 12-14\n\n\tEn aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer:\n\t\"Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado.\n\tAl contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos\".\n"
    },
    {
      "fecha": "2025-11-04",
      "texto": "\nLucas 14, 15-24\n\n\tEn aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".\n\tEntonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.\n\tVolvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.\n\tCuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete'\".\n"
    },
    {
      "fecha": "2025-11-05",
      "texto": "\nLucas 14, 25-33\n\n\tEn aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo:\n\t\"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.\n\tPorque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.\n\t¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.\n\tAsí pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\".\n"
    },
    {
      "fecha": "2025-11-06",
      "texto": "\nLucas 15, 1-10\n\n\tEn aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: \"Este recibe a los pecadores y come con ellos\".\n\tJesús les dijo entonces esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría y al llegar a su casa, reúne a los amigos y vecinos y les dice: 'Alégrense conmigo, porque ya encontré la oveja que se me había perdido'. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse.\n\t¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: 'Alégrense conmigo, porque ya encontré la moneda que se me había perdido'. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente\".\n"
    },
    {
      "fecha": "2025-11-07",
      "texto": "\nLucas 16, 1-8\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’. Entonces el administrador se puso a pensar: ‘¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’.\n\tEntonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: ‘Y tú, ¿cuánto debes?’ Este respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’.\n\tEl amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz’’.\n"
    },
    {
      "fecha": "2025-11-08",
      "texto": "\nLucas 16, 9-15\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo. El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?\n\tNo hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero’’.\n\tAl oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: “Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios”.\n"
    },
    {
      "fecha": "2025-11-09",
      "texto": "\nJuan 2, 13-22\n\n\tCuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\".\n\tEn ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora.\n\tDespués intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\" Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\"\n\tPero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho.\n"
    },
    {
      "fecha": "2025-11-10",
      "texto": "\nLucas 17, 1-6\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado.\n\tSi tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo\".\n\tLos apóstoles dijeron entonces al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería\".\n"
    },
    {
      "fecha": "2025-11-11",
      "texto": "\nLucas 17, 7-10\n\n\tEn aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra enseguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?' ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?\n\tAsí también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer'\".\n"
    },
    {
      "fecha": "2025-11-12",
      "texto": "\nLucas 17, 11-19\n\n\tEn aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\"\n\t Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra.\n\tUno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\" Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\".\n"
    },
    {
      "fecha": "2025-11-13",
      "texto": "\nLucas 17, 20-25\n\n\tEn aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\" Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: 'Está aquí' o 'Está allá', porque el Reino de Dios ya está entre ustedes\".\n\tLes dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán. Entonces les dirán: 'Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\".\n"
    },
    {
      "fecha": "2025-11-14",
      "texto": "\nLucas 17, 26-37\n\n\tEn aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos.\n\tLo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste.\n\tAquél día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.\n\tYo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada''.\n\tEntonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\" Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\".\n"
    },
    {
      "fecha": "2025-11-15",
      "texto": "\nLucas 18, 1-8\n\n\tEn aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola:\n\t“En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: ‘Hazme justicia contra mi adversario’.\n\tPor mucho tiempo, el juez no le hizo caso, pero después se dijo: ‘Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando’ ”.\n\tDicho esto, Jesús comentó: “Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?”\n"
    },
    {
      "fecha": "2025-11-16",
      "texto": "\nLucas 21, 5-19\n\n\tEn aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".\n\tEntonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\" Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".\n\tLuego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles.\n\tPero antes de todo esto los perseguirán a ustedes y los apresarán; los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto darán testimonio de mí.\n\tGrábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.\n\tLos traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes y todos los odiarán por causa mía. Sin embargo, no caerá ningún cabello de la cabeza de ustedes. Si se mantienen firmes, conseguirán la vida\".\n"
    },
    {
      "fecha": "2025-11-17",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-18",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-24",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-25",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-26",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-28",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-29",
      "texto": "\nLucas 13, 22-30\n\n\tEn aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: “Señor, ¿es verdad que son pocos los que se salvan?”\n\tJesús le respondió: “Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: ‘Señor, ábrenos’. Pero él les responderá: ‘No sé quiénes son ustedes’. Entonces le dirán con insistencia: ‘Hemos comido y bebido contigo y tú has enseñado en nuestras plazas’. Pero él replicará: ‘Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal’. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios.\n\tPues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos”.\n"
    },
    {
      "fecha": "2025-10-30",
      "texto": "\nLucas 13, 31-35\n\n\tEn aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\".\n\tÉl les contestó: \"Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén.\n\t¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido!\n\tAsí pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!'\"\n"
    },
    {
      "fecha": "2025-10-31",
      "texto": "\nLucas 14, 1-6\n\n\tUn sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: \"¿Está permitido curar en sábado o no?\"\n\tEllos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: \"Si a alguno de ustedes se le cae en un pozo su burro o su buey, ¿no lo saca enseguida, aunque sea sábado?\" Y ellos no supieron qué contestarle.\n"
    }
  ]
}