{
  "evangelios": [
    {
      "fecha": "2026-01-01",
      "texto": "\nLucas 2, 16-21\n\n\tEn aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.\n\tLos pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.\n\tCumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.\n"
    },
    {
      "fecha": "2026-01-02",
      "texto": "\nJuan 1, 19-28\n\n\tÉste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: \"¿Quién eres tú?\"\n\tÉl reconoció y no negó quién era. Él afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\" Él les respondió: \"No lo soy\". \"¿Eres el profeta?\" Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\" Juan les contestó: \"Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías\".\n\tLos enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\" Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\".\n\tEsto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.\n"
    },
    {
      "fecha": "2026-01-03",
      "texto": "\nJuan 1,29-34\n\n\tAl día siguiente, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: \"Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel\".\n\tEntonces Juan dio este testimonio: \"Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios\".\n"
    },
    {
      "fecha": "2026-01-04",
      "texto": "\nMateo 2, 1-12\n\n\tJesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”.\n\tAl enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”.\n\tEntonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño y, cuando lo encuentren, avísenme para que yo también vaya a adorarlo”.\n\tDespués de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.\n"
    },
    {
      "fecha": "2026-01-05",
      "texto": "\nMateo 4, 12-17. 23-25\n\n\tAl enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías:\n\tTierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.\n\tDesde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.\n\tSu fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba. Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania.\n"
    },
    {
      "fecha": "2026-01-06",
      "texto": "\nMarcos 6, 34-44\n\n\tEn aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. Él les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?” Él les preguntó: “¿Cuántos panes tienen? Vayan a ver”. Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”.Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta. Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados.Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres.\n"
    },
    {
      "fecha": "2026-01-07",
      "texto": "\nMarcos 6, 45-52\n\n\tEn aquel tiempo, después de la multiplicación de los panes, Jesús premió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar.\n\tEntrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo.\n\tAl verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Ánimo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada\n"
    },
    {
      "fecha": "2026-01-08",
      "texto": "\nLucas 4:14-22\n\n\tEn aquel tiempo, con la fuerza del Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región.\n\tFue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.\n\tEnrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”.\n\tTodos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios.\n"
    },
    {
      "fecha": "2026-01-09",
      "texto": "\nLucas 5, 12-16\n\n\tEn aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio”. Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió: “Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”.\n\tY su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar.\n"
    },
    {
      "fecha": "2026-01-10",
      "texto": "\nJuan 3, 22-30\n\n\tEn aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante. La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía.\n\tSurgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación. Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”.\n\tContestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: ‘Yo no soy el Mesías, sino el que ha sido enviado delante de él’. En una boda, el que tiene a la novia es el novio; en cambio, el amigo del novio, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también yo me lleno ahora de alegría. Es necesario que él crezca y que yo venga a menos”\n"
    },
    {
      "fecha": "2026-01-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-15",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-16",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-17",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-18",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-24",
      "texto": "\nLucas 1, 67-79\n\n\tEn aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo:\n\t\n\t“Bendito sea el Señor, Dios de Israel,\n\tporque ha visitado y redimido a su pueblo,\n\ty ha hecho surgir en favor nuestro\n\tun poderoso salvador en la casa de David, su siervo.\n\tAsí lo había anunciado desde antiguo,\n\tpor boca de sus santos profetas:\n\tque nos salvaría de nuestros enemigos\n\ty de las manos de todos los que nos aborrecen,\n\tpara mostrar su misericordia a nuestros padres,\n\ty acordarse de su santa alianza.\n\t\n\tEl Señor juró a nuestro padre Abraham\n\tconcedernos que, libres ya de nuestros enemigos,\n\tlo sirvamos sin temor, en santidad y justicia\n\tdelante de él, todos los días de nuestra vida.\n\t\n\tY a ti, niño, te llamarán profeta del Altísimo,\n\tporque irás delante del Señor a preparar sus caminos\n\ty a anunciar a su pueblo la salvación,\n\tmediante el perdón de los pecados.\n\t\n\tPor la entrañable misericordia de nuestro Dios,\n\tnos visitará el sol que nace de lo alto\n\tpara iluminar a los que viven en tinieblas y en sombras de muerte,\n\tpara guiar nuestros pasos por el camino de la paz”.\n"
    },
    {
      "fecha": "2025-12-25",
      "texto": "\nJuan 1, 1-18 o 1, 1-5. 9-14\n\n\tEn el principio ya existía aquel que es la Palabra,\n\ty aquel que es la Palabra estaba con Dios y era Dios.\n\tYa en el principio él estaba con Dios.\n\tTodas las cosas vinieron a la existencia por él\n\ty sin él nada empezó de cuanto existe.\n\tÉl era la vida, y la vida era la luz de los hombres.\n\tLa luz brilla en las tinieblas\n\ty las tinieblas no la recibieron.\n\t\n\tHubo un hombre enviado por Dios, que se llamaba Juan.\n\tÉste vino como testigo, para dar testimonio de la luz,\n\tpara que todos creyeran por medio de él.\n\tÉl no era la luz, sino testigo de la luz.\n\t\n\tAquel que es la Palabra era la luz verdadera,\n\tque ilumina a todo hombre que viene a este mundo.\n\tEn el mundo estaba;\n\tel mundo había sido hecho por él\n\ty, sin embargo, el mundo no lo conoció.\n\t\n\tVino a los suyos y los suyos no lo recibieron;\n\tpero a todos los que lo recibieron\n\tles concedió poder llegar a ser hijos de Dios,\n\ta los que creen en su nombre,\n\tlos cuales no nacieron de la sangre,\n\tni del deseo de la carne, ni por voluntad del hombre,\n\tsino que nacieron de Dios.\n\t\n\tY aquel que es la Palabra se hizo hombre\n\ty habitó entre nosotros.\n\tHemos visto su gloria,\n\tgloria que le corresponde como a unigénito del Padre,\n\tlleno de gracia y de verdad.\n\t\n\tJuan el Bautista dio testimonio de él, clamando:\n\t“A éste me refería cuando dije:\n\t‘El que viene después de mí, tiene precedencia sobre mí,\n\tporque ya existía antes que yo’ ”.\n\t\n\tDe su plenitud hemos recibido todos gracia sobre gracia.\n\tPorque la ley fue dada por medio de Moisés,\n\tmientras que la gracia y la verdad vinieron por Jesucristo.\n\tA Dios nadie lo ha visto jamás.\n\tEl Hijo unigénito, que está en el seno del Padre,\n\tes quien lo ha revelado.\n"
    },
    {
      "fecha": "2025-12-26",
      "texto": "\nMateo 10, 17-22\n\n\tEn aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.\n\tEl hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará''.\n"
    },
    {
      "fecha": "2025-12-27",
      "texto": "\nJuan 20, 2-9\n\n\tEl primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".\n\tSalieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.\n\tEn eso, llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.\n"
    },
    {
      "fecha": "2025-12-28",
      "texto": "\nMt 2, 13-15. 19-23\n\n\tDespués de que los Magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".\n\tJosé se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo.\n\tDespués de muerto Herodes, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque ya murieron los que intentaban quitarle la vida al niño\".\n\tSe levantó José, tomó al niño y a su madre y regresó a tierra de Israel. Pero, habiendo oído decir que Arquelao reinaba en Judea en lugar de su padre, Herodes, tuvo miedo de ir allá, y advertido en sueños, se retiró a Galilea y se fue a vivir en una población llamada Nazaret. Así se cumplió lo que habían dicho los profetas: Se le llamará nazareno.\n"
    },
    {
      "fecha": "2025-12-29",
      "texto": "\nLucas 2, 22-35\n\n\tTranscurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.\n\tVivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:\n\t\n\t\"Señor, ya puedes dejar morir en paz a tu siervo,\n\tsegún lo que me habías prometido,\n\tporque mis ojos han visto a tu Salvador,\n\t al que has preparado para bien de todos los pueblos;\n\tluz que alumbra a las naciones\n\ty gloria de tu pueblo, Israel\".\n\t\n\tEl padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\".\n"
    },
    {
      "fecha": "2025-12-30",
      "texto": "\nLucas 2, 36-40\n\n\tEn aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.\n\tUna vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.\n"
    },
    {
      "fecha": "2025-12-31",
      "texto": "\nJuan 1, 1-18\n\n\tEn el principio ya existía aquel que es la Palabra,\n\ty aquel que es la Palabra estaba con Dios y era Dios.\n\tYa en el principio él estaba con Dios.\n\tTodas las cosas vinieron a la existencia por él\n\ty sin él nada empezó de cuanto existe.\n\tÉl era la vida, y la vida era la luz de los hombres.\n\tLa luz brilla en las tinieblas\n\ty las tinieblas no la recibieron.\n\t\n\tHubo un hombre enviado por Dios, que se llamaba Juan.\n\tÉste vino como testigo, para dar testimonio de la luz,\n\tpara que todos creyeran por medio de él.\n\tÉl no era la luz, sino testigo de la luz.\n\t\n\tAquel que es la Palabra era la luz verdadera,\n\tque ilumina a todo hombre que viene a este mundo.\n\tEn el mundo estaba \n\tel mundo había sido hecho por él\n\ty, sin embargo, el mundo no lo conoció.\n\t\n\tVino a los suyos y los suyos no lo recibieron;\n\tpero a todos los que lo recibieron\n\tles concedió poder llegar a ser hijos de Dios,\n\ta los que creen en su nombre,\n\tlos cuales no nacieron de la sangre,\n\tni del deseo de la carne, ni por voluntad del hombre,\n\tsino que nacieron de Dios.\n\t\n\tY aquel que es la Palabra se hizo hombre\n\ty habitó entre nosotros.\n\tHemos visto su gloria,\n\tgloria que le corresponde como a Unigénito del Padre,\n\tlleno de gracia y de verdad.\n\t\n\tJuan el Bautista dio testimonio de él, clamando:\n\t“A éste me refería cuando dije:\n\t‘El que viene después de mí, tiene precedencia sobre mí,\n\tporque ya existía antes que yo’ ”.\n\t\n\tDe su plenitud hemos recibido todos gracia sobre gracia.\n\tPorque la ley fue dada por medio de Moisés,\n\tmientras que la gracia y la verdad vinieron por Jesucristo.\n\tA Dios nadie lo ha visto jamás.\n\tEl Hijo unigénito, que está en el seno del Padre,\n\tes quien lo ha revelado.\n"
    }
  ]
}