{
  "evangelios": [
    {
      "fecha": "2025-09-01",
      "texto": "\nLucas 4, 16-30\n\n\tEn aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.\n\tEnrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: \"Hoy mismo se ha cumplido este pasaje de la Escritura, que ustedes acaban de oír\".\n\tTodos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: \"¿No es éste el hijo de José?\"\n\tJesús les dijo: \"Seguramente me dirán aquel refrán: 'Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm'\".\n"
    },
    {
      "fecha": "2025-09-02",
      "texto": "\nLucas 4, 31-37\n\n\tEn aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad.\n\tHabía en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios\".\n\tPero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y su fama se extendió por todos los lugares de la región.\n"
    },
    {
      "fecha": "2025-10-03",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-05",
      "texto": "\nLucas 5, 33-39\n\n\tEn aquel tiempo, los fariseos y los escribas le preguntaron a Jesús: \"¿Por qué los discípulos de Juan ayunan con frecuencia y hacen oración, igual que los discípulos de los fariseos, y los tuyos, en cambio, comen y beben?\"\n\tJesús les contestó: \"¿Acaso pueden ustedes obligar a los invitados a una boda a que ayunen, mientras el esposo está con ellos? Vendrá un día en que les quiten al esposo, y entonces sí ayunarán\".\n\tLes dijo también una parábola: \"Nadie rompe un vestido nuevo para remendar uno viejo, porque echa a perder el nuevo, y al vestido viejo no le queda el remiendo del nuevo. Nadie echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres y entonces el vino se tira y los odres se echan a perder. El vino nuevo hay que echarlo en odres nuevos y así se conservan el vino y los odres. Y nadie, acabando de beber un vino añejo, acepta uno nuevo, pues dice: 'El añejo es mejor' \".\n"
    },
    {
      "fecha": "2025-09-06",
      "texto": "\nLucas 6, 1-5\n\n\tUn sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre las manos y se comían los granos. Entonces unos fariseos les dijeron: “¿Por qué hacen lo que está prohibido hacer en sábado?”\n\tJesús les respondió: “¿Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres”.\n\tY añadió: “El Hijo del hombre también es dueño del sábado”.\n"
    },
    {
      "fecha": "2025-09-07",
      "texto": "\nLucas 14, 25-33\n\n\tEn aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.\n\tPorque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.\n\t¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.\n\tAsí pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo''.\n"
    },
    {
      "fecha": "2025-09-08",
      "texto": "\nMateo 1, 1-16. 18-23\n\n\tGenealogía de Jesucristo, hijo de David, hijo de Abraham: Abra¬¬ham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz, Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.\n\tDavid engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.\n\tDespués del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.\n\tCristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.\n\tMientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".\n\tTodo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.\n"
    },
    {
      "fecha": "2025-09-09",
      "texto": "\nLucas 6, 12-19\n\n\tPor aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.\n\tCuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.\n\tAl bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos.\n"
    },
    {
      "fecha": "2025-09-10",
      "texto": "\nLucas 6, 20-26\n\n\tEn aquel tiempo, mirando Jesús a sus discípulos, les dijo:\n\t\"Dichosos ustedes los pobres,\n\tporque de ustedes es el Reino de Dios.\n\tDichosos ustedes los que ahora tienen hambre,\n\tporque serán saciados.\n\tDichosos ustedes los que lloran ahora,\n\tporque al fin reirán.\n\tDichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas.\n\tPero, ¡ay de ustedes, los ricos,\n\tporque ya tienen ahora su consuelo!\n\t¡Ay de ustedes, los que se hartan ahora,\n\tporque después tendrán hambre!\n\t¡Ay de ustedes, los que ríen ahora,\n\tporque llorarán de pena!\n\t¡Ay de ustedes, cuando todo el mundo los alabe,\n\tporque de ese modo trataron sus padres a los falsos profetas!''\n"
    },
    {
      "fecha": "2025-09-11",
      "texto": "\nLucas 6, 27-38\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames.\n\tTraten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, ¿qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, ¿qué tiene deextraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, ¿qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después.\n\tUstedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso.\n\tNo juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos’’.\n"
    },
    {
      "fecha": "2025-09-12",
      "texto": "\nLucas 6, 39-42\n\n\tEn aquel tiempo, Jesús propuso a sus discípulos este ejemplo: “¿Puede acaso un ciego guiar a otro ciego? ¿No caerán los dos en un hoyo? El discípulo no es superior a su maestro; pero cuando termine su aprendizaje, será como su maestro.\n\t¿Por qué ves la paja en el ojo de tu hermano y no la viga que llevas en el tuyo? ¿Cómo te atreves a decirle a tu hermano: ‘Déjame quitarte la paja que llevas en el ojo’, si no adviertes la viga que llevas en el tuyo? ¡Hipócrita! Saca primero la viga que llevas en tu ojo y entonces podrás ver, para sacar la paja del ojo de tu hermano”.\n"
    },
    {
      "fecha": "2025-09-13",
      "texto": "\nLucas 6, 43-49\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos.\n\tEl hombre bueno dice cosas buenas, porque el bien está en su corazón; y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón.\n\t¿Por qué me dicen 'Señor, Señor', y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida.\n\tPero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida''.\n"
    },
    {
      "fecha": "2025-09-14",
      "texto": "\nJuan 3, 13-17\n\n\tEn aquel tiempo, Jesús dijo a Nicodemo: \"Nadie ha subido al cielo sino el Hijo del hombre, que bajó del cielo y está en el cielo. Así como Moisés levantó la serpiente en el desierto, así tiene que ser levantado el Hijo del hombre, para que todo el que crea en él tenga vida eterna.\n\tPorque tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él''.\n"
    },
    {
      "fecha": "2025-09-15",
      "texto": "\nJuan 19, 25-27\n\n\tEn aquel tiempo, junto a la cruz de Jesús estaban su madre, la hermana de su madre, María la de Cleofás, y María Magdalena.\n\tAl ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: \"Mujer, ahí está tu hijo\". Luego dijo al discípulo: \"Ahí está tu madre\". Y desde entonces el discípulo se la llevó a vivir con él.\n"
    },
    {
      "fecha": "2025-09-16",
      "texto": "\nLucas 7, 11-17\n\n\tEn aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre.\n\tCuando el Señor la vio, se compadeció de ella y le dijo: \"No llores\". Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: \"Joven, yo te lo mando: Levántate\". Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre.\n\tAl ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo\".\n\tLa noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas.\n"
    },
    {
      "fecha": "2025-09-17",
      "texto": "\nLucas 7, 31-35\n\n\tEn aquel tiempo, Jesús dijo: \"¿Con quién compararé a los hombres de esta generación? ¿A quién se parecen? Se parecen a esos niños que se sientan a jugar en la plaza y se gritan los unos a los otros:\n\t'Tocamos la flauta y no han bailado, cantamos canciones tristes y no han llorado'.\n\tPorque vino Juan el Bautista, que ni comía pan ni bebía vino, y ustedes dijeron: 'Ese está endemoniado'. Y viene el Hijo del hombre, que come y bebe, y dicen: 'Este hombre es un glotón y un bebedor, amigo de publicanos y pecadores'. Pero sólo aquellos que tienen la sabiduría de Dios, son quienes lo reconocen\".\n"
    },
    {
      "fecha": "2025-09-18",
      "texto": "\nLucas 7, 36-50\n\n\tEn aquel tiempo, un fariseo invitó a Jesús a comer con él. Jesús fue a la casa del fariseo y se sentó a la mesa. Una mujer de mala vida en aquella ciudad, cuando supo que Jesús iba a comer ese día en casa del fariseo, tomó consigo un frasco de alabastro con perfume, fue y se puso detrás de Jesús, y comenzó a llorar, y con sus lágrimas bañaba sus pies; los enjugó con su cabellera, los besó y los ungió con el perfume.\n\tViendo esto, el fariseo que lo había invitado comenzó a pensar: \"Si este hombre fuera profeta, sabría qué clase de mujer es la que lo está tocando; sabría que es una pecadora\".\n\tEntonces Jesús le dijo: \"Simón, tengo algo que decirte\". El fariseo contestó: \"Dímelo, Maestro\". El le dijo: \"Dos hombres le debían dinero a un prestamista. Uno le debía quinientos denarios, y el otro, cincuenta. Como no tenían con qué pagarle, les perdonó la deuda a los dos. ¿Cuál de ellos lo amará más?\" Simón le respondió: \"Supongo que aquel a quien le perdonó más\".\n\tEntonces Jesús le dijo: \"Has juzgado bien\". Luego, señalando a la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no me ofreciste agua para los pies, mientras que ella me los ha bañado con sus lágrimas y me los ha enjugado con sus cabellos. Tú no me diste el beso de saludo; ella, en cambio, desde que entró, no ha dejado de besar mis pies. Tú no ungiste con aceite mi cabeza; ella, en cambio, me ha ungido los pies con perfume. Por lo cual, yo te digo: sus pecados, que son muchos, le han quedado perdonados, porque ha amado mucho. En cambio, al que poco se le perdona, poco ama\". Luego le dijo a la mujer: \"Tus pecados te han quedado perdonados\".\n\tLos invitados empezaron a preguntarse a sí mismos: \"¿Quién es éste que hasta los pecados perdona?\" Jesús le dijo a la mujer: \"Tu fe te ha salvado; vete en paz\".\n"
    },
    {
      "fecha": "2025-09-19",
      "texto": "\nLucas 8, 1-3\n\n\tEn aquel tiempo, Jesús comenzó a recorrer ciudades y poblados predicando la buena nueva del Reino de Dios. Lo acompañaban los Doce y algunas mujeres que habían sido libradas de espíritus malignos y curadas de varias enfermedades. Entre ellas iban María, llamada Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, el administrador de Herodes; Susana y otras muchas, que los ayudaban con sus propios bienes.\n"
    },
    {
      "fecha": "2025-09-20",
      "texto": "\nLucas 8, 4-15\n\n\tEn aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola:\n\t“Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno”. Dicho esto, exclamó: “¡El que tenga oídos para oír, que oiga!”\n\tEntonces le preguntaron los discípulos: “¿Qué significa esta parábola?” Y él les respondió: “A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan.\n\tLa parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia’’.\n"
    },
    {
      "fecha": "2025-09-21",
      "texto": "\nLucas 16, 1-13\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’.\n\tEntonces el administrador se puso a pensar: ‘¿Que voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’.\n\tEntonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: ‘Y tú, ¿cuánto debes?’ Éste respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’.\n\tEl amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios, que los que pertenecen a la luz.\n\tY yo les digo: Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo.\n\tEl que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?\n\tNo hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero’’.\n"
    },
    {
      "fecha": "2025-09-22",
      "texto": "\nLucas 8, 16-18\n\n\tEn aquel tiempo, Jesús dijo a la multitud: \"Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público.\n\tFíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene se le quitará aun aquello que cree tener\".\n"
    },
    {
      "fecha": "2025-09-23",
      "texto": "\nLucas 8, 19-21\n\n\tEn aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: \"Tu madre y tus hermanos están allá afuera y quieren verte\". Pero él respondió: \"Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica\".\n"
    },
    {
      "fecha": "2025-09-24",
      "texto": "\nLucas 9, 1-6\n\n\tEn aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos.\n\tY les dijo: “No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación”.\n\tEllos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes.\n"
    },
    {
      "fecha": "2025-09-25",
      "texto": "\nLucas 9, 7-9\n\n\tEn aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas.\n\tPero Herodes decía: \"A Juan yo lo mandé decapitar. ¿Quién será, pues, éste del que oigo semejantes cosas?\" Y tenía curiosidad de ver a Jesús.\n"
    },
    {
      "fecha": "2025-09-26",
      "texto": "\nLucas 9, 18-22\n\n\tUn día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: “¿Quién dice la gente que soy yo?” Ellos contestaron: “Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los antiguos profetas, que ha resucitado”.\n\tÉl les dijo: “Y ustedes, ¿quién dicen que soy yo?” Respondió Pedro: “El Mesías de Dios”. Entonces Jesús les ordenó severamente que no lo dijeran a nadie.\n\tDespués les dijo: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”.\n"
    },
    {
      "fecha": "2025-09-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-28",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-29",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-30",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-31",
      "texto": "\n\n"
    }
  ]
}