{
  "evangelios": [
    {
      "fecha": "2026-01-01",
      "texto": "\n\n"
    },
    {
      "fecha": "2026-01-02",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-03",
      "texto": "\nMateo 15, 29-37\n\n\tEn aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.\n\tJesús llamó a sus discípulos y les dijo: \"Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino\". Los discípulos le preguntaron: \"¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?\" Jesús les preguntó: \"¿Cuántos panes tienen?\" Ellos contestaron: \"Siete, y unos cuantos pescados\".\n\tDespués de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.\n"
    },
    {
      "fecha": "2025-12-04",
      "texto": "\nMateo 7, 21. 24-27\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “No todo el que me diga: ‘¡Señor, Señor!’, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.\n\tEl que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.\n\tEl que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente’’.\n"
    },
    {
      "fecha": "2025-12-05",
      "texto": "\nMateo 9, 27-31\n\n\tCuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: “¡Hijo de David, compadécete de nosotros!” Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: “¿Creen que puedo hacerlo?” Ellos le contestaron: “Sí, Señor”. Entonces les tocó los ojos, diciendo: “Que se haga en ustedes conforme a su fe”. Y se les abrieron los ojos. Jesús les advirtió severamente: “Que nadie lo sepa”. Pero ellos, al salir, divulgaron su fama por toda la región.\n"
    },
    {
      "fecha": "2025-12-06",
      "texto": "\nMateo 9, 35-10, 1. 6-8\n\n\tEn aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\".\n\tDespués, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: \"Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente\".\n"
    },
    {
      "fecha": "2025-12-07",
      "texto": "\nMateo 3, 1-12\n\n\tEn aquel tiempo, comenzó Juan el Bautista a predicar en el desierto de Judea, diciendo: “Arrepiéntanse, porque ya está cerca el Reino de los cielos”. Juan es aquel de quien el profeta Isaías hablaba, cuando dijo: Una voz clama en el desierto: Preparen el camino del Señor, enderecen sus senderos.\n\tJuan usaba una túnica de pelo de camello, ceñida con un cinturón de cuero, y se alimentaba de saltamontes y de miel silvestre. Acudían a oírlo los habitantes de Jerusalén, de toda Judea y de toda la región cercana al Jordán; confesaban sus pecados y él los bautizaba en el río.\n\tAl ver que muchos fariseos y saduceos iban a que los bautizara, les dijo: “Raza de víboras, ¿quién les ha dicho que podrán escapar al castigo que les aguarda? Hagan ver con obras su conversión y no se hagan ilusiones pensando que tienen por padre a Abraham, porque yo les aseguro que hasta de estas piedras puede Dios sacar hijos de Abraham. Ya el hacha está puesta a la raíz de los árboles, y todo árbol que no dé fruto, será cortado y arrojado al fuego.\n\tYo los bautizo con agua, en señal de que ustedes se han arrepentido; pero el que viene después de mí, es más fuerte que yo, y yo ni siquiera soy digno de quitarle las sandalias. Él los bautizará en el Espíritu Santo y su fuego. Él tiene el bieldo en su mano para separar el trigo de la paja. Guardará el trigo en su granero y quemará la paja en un fuego que no se extingue”.\n"
    },
    {
      "fecha": "2025-12-08",
      "texto": "\nLucas 1, 26-38\n\n\tEn aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.\n\tEntró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.\n\tEl ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".\n\tMaría le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\" El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia.\n"
    },
    {
      "fecha": "2025-12-09",
      "texto": "\nMateo 18, 12-14\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños”.\n"
    },
    {
      "fecha": "2025-12-10",
      "texto": "\nMateo 11, 28-30\n\n\tEn aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo los aliviaré. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\".\n"
    },
    {
      "fecha": "2025-12-11",
      "texto": "\nMateo 11, 11-15\n\n\tEn aquel tiempo, Jesús dijo a la gente: “Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.\n\tDesde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga”.\n"
    },
    {
      "fecha": "2025-12-12",
      "texto": "\nLucas 1, 26-38\n\n\tEn aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.\n\tEntró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.\n\tEl ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.\n\tMaría le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.\n"
    },
    {
      "fecha": "2025-12-13",
      "texto": "\nMateo 17, 10-13\\n\tEn aquel tiempo, los discípulos le preguntaron a Jesús: \"¿Por qué dicen los escribas que primero tiene que venir Elías?\"\n\tÉl les respondió: \"Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos\".\n\tEntonces entendieron los discípulos que les hablaba de Juan el Bautista.\n"
    },
    {
      "fecha": "2025-12-14",
      "texto": "\nMateo 11, 2-11\\n\tEn aquel tiempo, Juan se encontraba en la cárcel, y habiendo oído hablar de las obras de Cristo, le mandó preguntar por medio de dos discípulos: \"¿Eres tú el que ha de venir o tenemos que esperar a otro?\"\n\tJesús les respondió: \"Vayan a contar a Juan lo que están viendo y oyendo: los ciegos ven, los cojos andan, los leprosos quedan limpios de la lepra, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso aquel que no se sienta defraudado por mí\".\n\tCuando se fueron los discípulos, Jesús se puso a hablar a la gente acerca de Juan: \"¿Qué fueron ustedes a ver en el desierto? ¿Una caña sacudida por el viento? No. Pues entonces, ¿qué fueron a ver? ¿A un hombre lujosamente vestido? No, ya que los que visten con lujo habitan en los palacios. ¿A qué fueron, pues? ¿A ver a un profeta? Sí, yo se lo aseguro; y a uno que es todavía más que profeta. Porque de él está escrito: He aquí que yo envío a mi mensajero para que vaya delante de ti y te prepare el camino. Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él\".\n"
    },
    {
      "fecha": "2025-12-15",
      "texto": "\nMateo 21, 23-27\n\n\tEn aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?\"\n\tJesús les respondió: \"Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?\"\n\tEllos pensaron para sus adentros: \"Si decimos que del cielo, él nos va a decir: 'Entonces, ¿por qué no le creyeron?' Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta\". Entonces respondieron: \"No lo sabemos\".\n\tJesús les replicó: \"Pues tampoco yo les digo con qué autoridad hago lo que hago\".\n"
    },
    {
      "fecha": "2025-12-16",
      "texto": "\nMateo 21, 28-32\n\tEn aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: “¿Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: ‘Hijo, ve a trabajar hoy en la viña’. Él le contestó: ‘Ya voy, señor’, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Éste le respondió: ‘No quiero ir’, pero se arrepintió y fue. ¿Cuál de los dos hizo la voluntad del padre?” Ellos le respondieron: “El segundo”.Entonces Jesús les dijo: “Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él”.\n"
    },
    {
      "fecha": "2025-12-17",
      "texto": "\nMateo 1, 1-17\n\tGenealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.\n"
    },
    {
      "fecha": "2025-12-18",
      "texto": "\nMateo 1, 18-24Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.\n"
    },
    {
      "fecha": "2025-12-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-24",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-25",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-26",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-28",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-29",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-30",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-12-31",
      "texto": "\n\n"
    }
  ]
}