{
  "evangelios": [
    {
      "fecha": "2025-10-01",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-02",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-03",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-05",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-12",
      "texto": "\nLucas 17, 11-19\n\n\tEn aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: “Jesús, maestro, ten compasión de nosotros”.\n\tAl verlos, Jesús les dijo: “Vayan a presentarse a los sacerdotes”. Mientras iban de camino, quedaron limpios de la lepra.\n\tUno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: “¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?” Después le dijo al samaritano: “Levántate y vete. Tu fe te ha salvado”.\n"
    },
    {
      "fecha": "2025-10-13",
      "texto": "\nLucas 11, 29-32\n\n\tEn aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: \"La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.\n\tCuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.\n\tCuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás''.\n"
    },
    {
      "fecha": "2025-10-14",
      "texto": "\nLucas 11, 37-41\n\n\tEn aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer.\n\tPero el Señor le dijo: \"Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio\".\n"
    },
    {
      "fecha": "2025-10-15",
      "texto": "\nLucas 11, 42-46\n\n\tEn aquel tiempo, Jesús dijo: “¡Ay de ustedes, fariseos, porque pagan diezmos hasta de la hierbabuena, de la ruda y de todas las verduras, pero se olvidan de la justicia y del amor de Dios! Esto debían practicar sin descuidar aquello. ¡Ay de ustedes, fariseos, porque les gusta ocupar los lugares de honor en las sinagogas y que les hagan reverencias en las plazas! ¡Ay de ustedes, porque son como esos sepulcros que no se ven, sobre los cuales pasa la gente sin darse cuenta!”\n\tEntonces tomó la palabra un doctor de la ley y le dijo: “Maestro, al hablar así, nos insultas también a nosotros”. Entonces Jesús le respondió: “¡Ay de ustedes también, doctores de la ley, porque abruman a la gente con cargas insoportables, pero ustedes no las tocan ni con la punta del dedo!”\n"
    },
    {
      "fecha": "2025-10-16",
      "texto": "\nLucas 11, 47-54\n\n\tEn aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: \"¡Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro.\n\tPor eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas.\n\t¡Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso''.\n\tLuego que Jesús salió de allí, los escribas y fariseos comenzaron a acosarlo terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras.\n"
    },
    {
      "fecha": "2025-10-17",
      "texto": "\nLucas 12, 1-7\n\n\tEn aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos:\n\t\"Cuídense de la levadura de los fariseos, es decir de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse. Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas.\n\tYo les digo a ustedes, amigos míos: No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más. Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo.\n\t¿No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos''.\n"
    },
    {
      "fecha": "2025-10-18",
      "texto": "\nLucas 10, 1-9\n\n\tEn aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero ni morral ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: 'Ya se acerca a ustedes el Reino de Dios'\".\n"
    },
    {
      "fecha": "2025-10-19",
      "texto": "\nLucas 18, 1-8\n\n\tEn aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola:\n\t\"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'.\n\tPor mucho tiempo, el juez no le hizo caso, pero después se dijo: 'Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando'\".\n\tDicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen ustedes que encontrará fe sobre la tierra?\"\n"
    },
    {
      "fecha": "2025-10-20",
      "texto": "\nLucas 12, 13-21\n\n\tEn aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\". Pero Jesús le contestó: \"Amigo, ¿quién me ha puesto como juez en la distribución de herencias?\"\n\tY dirigiéndose a la multitud, dijo: \"Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea\".\n\tDespués les propuso esta parábola: \"Un hombre rico tuvo una gran cosecha y se puso a pensar: '¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida'. Pero Dios le dijo: '¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?' Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios\".\n"
    },
    {
      "fecha": "2025-10-21",
      "texto": "\nLucas 12, 35-38\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Estén listos, con la túnica puesta y las lámparas encendidas. Sean semejantes a los criados que están esperando a que su señor regrese de la boda, para abrirle en cuanto llegue y toque. Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a la mesa y él mismo les servirá. Y si llega a medianoche o a la madrugada y los encuentra en vela, dichosos ellos\".\n"
    },
    {
      "fecha": "2025-10-22",
      "texto": "\nLucas 12, 39-48\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre\".\n\tEntonces Pedro le preguntó a Jesús: \"¿Dices esta parábola sólo por nosotros o por todos?\"\n\tEl Señor le respondió: \"Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene.\n\tPero si ese siervo piensa: 'Mi amo tardará en llegar' y empieza a maltratar a los otros siervos y siervas, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales.\n\tEl siervo que conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos.\n\tAl que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más.\n"
    },
    {
      "fecha": "2025-10-23",
      "texto": "\nLucas 12, 49-53\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega!\n\t¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra''.\n"
    },
    {
      "fecha": "2025-10-24",
      "texto": "\nLucas 12, 54-59\n\n\tEn aquel tiempo, Jesús dijo a la multitud: \"Cuando ustedes ven que una nube se va levantando por el poniente, enseguida dicen que va a llover, y en efecto, llueve. Cuando el viento sopla del sur, dicen que hará calor, y así sucede. ¡Hipócritas! Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente? ¿Por qué, pues, no juzgan por ustedes mismos lo que les conviene hacer ahora?\n\tCuando vayas con tu adversario a presentarte ante la autoridad, haz todo lo posible por llegar a un acuerdo con él en el camino, para que no te lleve ante el juez, el juez te entregue a la policía, y la policía te meta en la cárcel. Yo te aseguro que no saldrás de ahí hasta que pagues el último centavo''.\n"
    },
    {
      "fecha": "2025-10-25",
      "texto": "\nLucas 13, 1-9\n\n\tEn aquel tiempo, algunos hombres fueron a ver a Jesús y le contaron que Pilato había mandado matar a unos galileos, mientras estaban ofreciendo sus sacrificios. Jesús les hizo este comentario: “¿Piensan ustedes que aquellos galileos, porque les sucedió esto, eran más pecadores que todos los demás galileos? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿piensan acaso que eran más culpables que todos los demás habitantes de Jerusalén? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante”.\n\tEntonces les dijo esta parábola: “Un hombre tenía una higuera plantada en su viñedo; fue a buscar higos y no los encontró. Dijo entonces al viñador: ‘Mira, durante tres años seguidos he venido a buscar higos en esta higuera y no los he encontrado. Córtala. ¿Para qué ocupa la tierra inútilmente?’ El viñador le contestó: ‘Señor, déjala todavía este año; voy a aflojar la tierra alrededor y a echarle abono, para ver si da fruto. Si no, el año que viene la cortaré’ ”.\n"
    },
    {
      "fecha": "2025-10-26",
      "texto": "\nLucas 18, 9-14\n\n\tEn aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por justos y despreciaban a los demás:\n\t\"Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: 'Dios mío, te doy gracias porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias'.\n\tEl publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: 'Dios mío, apiádate de mí, que soy un pecador'.\n\tPues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido''.\n"
    },
    {
      "fecha": "2025-10-27",
      "texto": "\nLucas 13, 10-17\n\n\tUn sábado, estaba Jesús enseñando en una sinagoga. Había ahí una mujer que llevaba dieciocho años enferma por causa de un espíritu malo. Estaba encorvada y no podía enderezarse. Al verla, Jesús la llamó y le dijo: \"Mujer, quedas libre de tu enfermedad\". Le impuso las manos y, al instante, la mujer se enderezó y empezó a alabar a Dios.\n\tPero el jefe de la sinagoga, indignado de que Jesús hubiera hecho una curación en sábado, le dijo a la gente: \"Hay seis días de la semana en que se puede trabajar; vengan, pues, durante esos días a que los curen y no el sábado\".\n\tEntonces el Señor dijo: \"¡Hipócritas! ¿Acaso no desata cada uno de ustedes su buey o su burro del pesebre para llevarlo a abrevar, aunque sea sábado? Y a esta hija de Abraham, a la que Satanás tuvo atada durante dieciocho años, ¿no era bueno desatarla de esa atadura, aun en día de sábado?\"\n\tCuando Jesús dijo esto, sus enemigos quedaron en vergüenza; en cambio, la gente se alegraba de todas las maravillas que él hacía.\n"
    },
    {
      "fecha": "2025-10-28",
      "texto": "\nLucas 6, 12-16\n\n\tPor aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.\n\tCuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.\n"
    },
    {
      "fecha": "2025-10-29",
      "texto": "\nLucas 13, 22-30\n\n\tEn aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: “Señor, ¿es verdad que son pocos los que se salvan?”\n\tJesús le respondió: “Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: ‘Señor, ábrenos’. Pero él les responderá: ‘No sé quiénes son ustedes’. Entonces le dirán con insistencia: ‘Hemos comido y bebido contigo y tú has enseñado en nuestras plazas’. Pero él replicará: ‘Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal’. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios.\n\tPues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos”.\n"
    },
    {
      "fecha": "2025-10-30",
      "texto": "\nLucas 13, 31-35\n\n\tEn aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\".\n\tÉl les contestó: \"Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén.\n\t¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido!\n\tAsí pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!'\"\n"
    },
    {
      "fecha": "2025-10-31",
      "texto": "\nLucas 14, 1-6\n\n\tUn sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: \"¿Está permitido curar en sábado o no?\"\n\tEllos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: \"Si a alguno de ustedes se le cae en un pozo su burro o su buey, ¿no lo saca enseguida, aunque sea sábado?\" Y ellos no supieron qué contestarle.\n"
    }
  ]
}