{
  "evangelios": [
    {
      "fecha": "2025-07-01",
      "texto": "\nMateo 8, 23-27\n\n\tEn aquel tiempo, Jesús subió a una barca junto con sus discípulos. De pronto se levantó en el mar una tempestad tan fuerte, que las olas cubrían la barca; pero él estaba dormido. Los discípulos lo despertaron, diciéndole: “Señor, ¡sálvanos, que perecemos!”\n\tÉl les respondió: “¿Por qué tienen miedo, hombres de poca fe?” Entonces se levantó, dio una orden terminante a los vientos y al mar, y sobrevino una gran calma. Y aquellos hombres, maravillados, decían: “¿Quién es éste, a quien hasta los vientos y el mar obedecen?”.\n"
    },
    {
      "fecha": "2025-07-02",
      "texto": "\nMateo 8, 28-34\n\n\tEn aquel tiempo, cuando Jesús desembarcó en la otra orilla del lago, en tierra de los gadarenos, dos endemoniados salieron de entre los sepulcros y fueron a su encuentro. Eran tan feroces, que nadie se atrevía a pasar por aquel camino. Los endemoniados le gritaron a Jesús: \"¿Qué quieres de nosotros, Hijo de Dios? ¿Acaso has venido hasta aquí para atormentarnos antes del tiempo señalado?\"\n\tNo lejos de ahí había una numerosa piara de cerdos que estaban comiendo. Los demonios le suplicaron a Jesús: \"Si vienes a echarnos fuera, mándanos entrar en esos cerdos\". El les respondió: \"Está bien\".\n\tEntonces los demonios salieron de los hombres, se metieron en los cerdos y toda la piara se precipitó en el lago por un despeñadero y los cerdos se ahogaron.\n\tLos que cuidaban los cerdos huyeron hacia la ciudad a dar parte de todos aquellos acontecimientos y de lo sucedido a los endemoniados. Entonces salió toda la gente de la ciudad al encuentro de Jesús, y al verlo, le suplicaron que se fuera de su territorio.\n"
    },
    {
      "fecha": "2025-07-03",
      "texto": "\nJuan 20, 24-29\n\n\tTomás, uno de los Doce, a quien llamaban el Gemelo, no estaba con ellos cuando vino Jesús, y los otros discípulos le decían: \"Hemos visto al Señor\". Pero él les contestó: \"Si no veo en sus manos la señal de los clavos y si no meto mi dedo en los agujeros de los clavos y no meto mi mano en su costado, no creeré\".\n\tOcho días después, estaban reunidos los discípulos a puerta cerrada y Tomás estaba con ellos. Jesús se presentó de nuevo en medio de ellos y les dijo: \"La paz esté con ustedes\". Luego le dijo a Tomás: \"Aquí están mis manos; acerca tu dedo. Trae acá tu mano; métela en mi costado y no sigas dudando, sino cree\". Tomás le respondió: \"¡Señor mío y Dios mío!\" Jesús añadió: \"Tú crees porque me has visto; dichosos los que creen sin haber visto\".\n"
    },
    {
      "fecha": "2025-07-04",
      "texto": "\nMateo 9, 9-13\n\n\tEn aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.\n\tDespués, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: “¿Por qué su Maestro come con publicanos y pecadores?” Jesús los oyó y les dijo: “No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores”.\n"
    },
    {
      "fecha": "2025-07-05",
      "texto": "\nMateo 9, 14-17\n\n\tEn aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán.\n\tNadie remienda un vestido viejo con un parche de tela nueva, porque el remiendo nuevo encoge, rompe la tela vieja y así se hace luego más grande la rotura. Nadie echa el vino nuevo en odres viejos, porque los odres se rasgan, se tira el vino y se echan a perder los odres. El vino nuevo se echa en odres nuevos y así las dos cosas se conservan’’.\n"
    },
    {
      "fecha": "2025-07-06",
      "texto": "\nMateo 9, 14-17\n\n\tEn aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán.\n\tNadie remienda un vestido viejo con un parche de tela nueva, porque el remiendo nuevo encoge, rompe la tela vieja y así se hace luego más grande la rotura. Nadie echa el vino nuevo en odres viejos, porque los odres se rasgan, se tira el vino y se echan a perder los odres. El vino nuevo se echa en odres nuevos y así las dos cosas se conservan’’.\n"
    },
    {
      "fecha": "2025-07-07",
      "texto": "\nMateo 9, 18-26\n\n\tEn aquel tiempo, mientras Jesús hablaba, se le acercó un jefe de la sinagoga, se postró ante él y le dijo: “Señor, mi hija acaba de morir; pero ven tú a imponerle las manos y volverá a vivir”.\n\tJesús se levantó y lo siguió, acompañado de sus discípulos. Entonces, una mujer que padecía flujo de sangre desde hacía doce años, se le acercó por detrás y le tocó la orilla del manto, pues pensaba: “Con sólo tocar su manto, me curaré”. Jesús, volviéndose, la miró y le dijo: “Hija, ten confianza; tu fe te ha curado”. Y en aquel mismo instante quedó curada la mujer.\n\tCuando llegó a la casa del jefe de la sinagoga, vio Jesús a los flautistas, y el tumulto de la gente y les dijo: “Retírense de aquí. La niña no está muerta; está dormida”. Y todos se burlaron de él. En cuanto hicieron salir a la gente, entró Jesús, tomó a la niña de la mano y ésta se levantó. La noticia se difundió por toda aquella región.\n"
    },
    {
      "fecha": "2025-07-08",
      "texto": "\nMateo 9,32-38\n\n\tEn aquel tiempo, llevaron ante Jesús a un hombre mudo, que estaba poseído por el demonio. Jesús expulsó al demonio y el mudo habló. La multitud, maravillada, decía: “Nunca se había visto nada semejante en Israel”. Pero los fariseos decían: “Expulsa a los demonios por autoridad del príncipe de los demonios”.\n\tJesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: “La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos”.\n"
    },
    {
      "fecha": "2025-07-09",
      "texto": "\nMateo 10, 1-7\n\n\tEn aquel tiempo, llamando Jesús a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias.\n\tEstos son los nombres de los doce apóstoles: el primero de todos, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos del Zebedeo; Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo; Simón, el cananeo, y Judas Iscariote, que fue el traidor.\n\tA estos doce los envió Jesús con estas instrucciones: \"No vayan a tierra de paganos, ni entren en ciudades de samaritanos. Vayan más bien en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos\".\n"
    },
    {
      "fecha": "2025-07-10",
      "texto": "\nMateo 10, 7-15\n\n\tEn aquel tiempo, envió Jesús a los Doce con estas instrucciones: 'Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente.\n\tNo lleven con ustedes, en su cinturón, monedas de oro, de plata o de cobre. No lleven morral para el camino ni dos túnicas ni sandalias ni bordón, porque el trabajador tiene derecho a su sustento.\n\tCuando entren en una ciudad o en un pueblo, pregunten por alguien respetable y hospédense en su casa hasta que se vayan. Al entrar, saluden así: 'Que haya paz en esta casa'. Y si aquella casa es digna, la paz de ustedes reinará en ella; si no es digna, el saludo de paz de ustedes no les aprovechará. Y si no los reciben o no escuchan sus palabras, al salir de aquella casa o de aquella ciudad, sacúdanse el polvo de los pies. Yo les aseguro que el día del juicio, Sodoma y Gomorra serán tratadas con menos rigor que esa ciudad\".\n"
    },
    {
      "fecha": "2025-07-11",
      "texto": "\nMateo 19, 27-29\n\n\tEn aquel tiempo, Pedro, tomando la palabra, le dijo a Jesús: \"Señor, nosotros lo hemos dejado todo y te hemos seguido, ¿qué nos va a tocar?\" Jesús les dijo: \"Yo les aseguro que en la vida nueva, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que me han seguido, se sentarán también en doce tronos, para juzgar a las doce tribus de Israel.\n\tY todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padre o madre, o esposa o hijos, o propiedades, recibirá cien veces más y heredará la vida eterna\".\n"
    },
    {
      "fecha": "2025-07-12",
      "texto": "\nMateo 10,24-33\n\n\tEn aquel tiempo, Jesús dijo a sus apóstoles: “El discípulo no es más que el maestro, ni el criado más que su señor. Le basta al discípulo ser como su maestro y al criado ser como su señor. Si al señor de la casa lo han llamado Satanás, ¡qué no dirán de sus servidores!\n\tNo teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día y lo que les digo al oído, pregónenlo desde las azoteas.\n\tNo tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.\n\t¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.\n\tA quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos’’.\n"
    },
    {
      "fecha": "2025-07-13",
      "texto": "\nLucas 10,25-37\n\n\t En aquel tiempo, se levantó un maestro de la Ley, y para poner a prueba a Jesús, le preguntó: \"Maestro, ¿que he de hacer para tener en herencia la vida eterna?\". Él le dijo: \"¿Qué está escrito en la Ley? ¿Cómo lees?\". Respondió: \"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente; y a tu prójimo como a ti mismo\". Díjole entonces: \"Bien has respondido. Haz eso y vivirás\".\n\tPero él, queriendo justificarse, dijo a Jesús: \"Y ¿quién es mi prójimo?\". Jesús respondió: \"Bajaba un hombre de Jerusalén a Jericó, y cayó en manos de salteadores, que, después de despojarle y golpearle, se fueron dejándole medio muerto. Casualmente, bajaba por aquel camino un sacerdote y, al verle, dio un rodeo. De igual modo, un levita que pasaba por aquel sitio le vio y dio un rodeo. Pero un samaritano que iba de camino llegó junto a él, y al verle tuvo compasión; y, acercándose, vendó sus heridas, echando en ellas aceite y vino; y montándole sobre su propia cabalgadura, le llevó a una posada y cuidó de él. Al día siguiente, sacando dos denarios, se los dio al posadero y dijo: ‘Cuida de él y, si gastas algo más, te lo pagaré cuando vuelva’.\n\t\"¿Quién de estos tres te parece que fue prójimo del que cayó en manos de los salteadores?\". Él dijo: \"El que practicó la misericordia con él\". Díjole Jesús: \"Vete y haz tú lo mismo\".\n"
    },
    {
      "fecha": "2025-07-14",
      "texto": "\nMateo 19,27-29\n\n\tEn aquel tiempo, Pedro dijo a Jesús: \"Ya lo ves, nosotros lo hemos dejado todo y te hemos seguido; ¿qué recibiremos, pues?\". Jesús les dijo: \"Yo os aseguro que vosotros que me habéis seguido, en la regeneración, cuando el Hijo del hombre se siente en su trono de gloria, os sentaréis también vosotros en doce tronos, para juzgar a las doce tribus de Israel. Y todo aquel que haya dejado casas, hermanos, hermanas, padre, madre, hijos o hacienda por mi nombre, recibirá el ciento por uno y heredará vida eterna\".\n"
    },
    {
      "fecha": "2025-07-15",
      "texto": "\nMateo 11,20-24\n\n\tEn aquel tiempo, Jesús se puso a maldecir a las ciudades en las que se habían realizado la mayoría de sus milagros, porque no se habían convertido: \"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que en sayal y ceniza se habrían convertido. Por eso os digo que el día del Juicio habrá menos rigor para Tiro y Sidón que para vosotras. Y tú, Cafarnaúm, ¿hasta el cielo te vas a encumbrar? ¡Hasta el Hades te hundirás! Porque si en Sodoma se hubieran hecho los milagros que se han hecho en ti, aún subsistiría el día de hoy. Por eso os digo que el día del Juicio habrá menos rigor para la tierra de Sodoma que para ti\".\n"
    },
    {
      "fecha": "2025-07-16",
      "texto": "\nMateo 11,25-27\n\n\tEn aquel tiempo, Jesús dijo: \"Yo te bendigo, Padre, Señor del cielo y de la tierra, porque has ocultado estas cosas a sabios e inteligentes, y se las has revelado a pequeños. Sí, Padre, pues tal ha sido tu beneplácito. Todo me ha sido entregado por mi Padre, y nadie conoce bien al Hijo sino el Padre, ni al Padre le conoce bien nadie sino el Hijo, y aquel a quien el Hijo se lo quiera revelar\".\n"
    },
    {
      "fecha": "2025-07-17",
      "texto": "\nMateo 11,28-30\n\n\tEn aquel tiempo, Jesús dijo: \"Venid a mí todos los que estáis fatigados y sobrecargados, y yo os daré descanso. Tomad sobre vosotros mi yugo, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas. Porque mi yugo es suave y mi carga ligera\".\n"
    },
    {
      "fecha": "2025-07-18",
      "texto": "\nMateo 12, 1-8\n\n\tUn sábado, atravesaba Jesús por los sembrados. Los discípulos, que iban con él, tenían hambre y se pusieron a arrancar espigas y a comerse los granos. Cuando los fariseos los vieron, le dijeron a Jesús: \"Tus discípulos están haciendo algo que no está permitido hacer en sábado\".\n\tEl les contestó: \"¿No han leído ustedes lo que hizo David una vez que sintieron hambre él y sus compañeros? ¿No recuerdan cómo entraron en la casa de Dios y comieron los panes consagrados, de los cuales ni él ni sus compañeros podían comer, sino tan sólo los sacerdotes?\n\t¿Tampoco han leído en la ley que los sacerdotes violan el sábado porque ofician en el templo y no por eso cometen pecado? Pues yo digo que aquí hay alguien más grande que el templo.\n\tSi ustedes comprendieran el sentido de las palabras: Misericordia quiero y no sacrificios, no condenarían a quienes no tienen ninguna culpa. Por lo demás, el Hijo del hombre también es dueño del sábado''.\n"
    },
    {
      "fecha": "2025-07-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-24",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-25",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-26",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-06-28",
      "texto": "\nMateo 8, 5-17\n\n\tEn aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: \"Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho\". El le contestó: \"Voy a curarlo\".\n\tPero el oficial le replicó: \"Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: '¡Ve!', él va; al otro: '¡Ven!', y viene; a mi criado: '¡Haz esto!', y lo hace\".\n\tAl oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: \"Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos. En cambio, a los herederos del Reino los echarán fuera, a las tinieblas. Ahí será el llanto y la desesperación\".\n\tJesús le dijo al oficial romano: \"Vuelve a tu casa y que se te cumpla lo que has creído\". Y en aquel momento se curó el criado.\n\tAl llegar Jesús a la casa de Pedro, vio a la suegra de éste en cama, con fiebre. Entonces la tomó de la mano y desapareció la fiebre. Ella se levantó y se puso a servirles.\n\tAl atardecer le trajeron muchos endemoniados. Él expulsó a los demonios con su palabra y curó a todos los enfermos. Así se cumplió lo dicho por el profeta Isaías: Él hizo suyas nuestras debilidades y cargó con nuestros dolores.\n"
    },
    {
      "fecha": "2025-06-29",
      "texto": "\nMateo 16, 13-19\n\n\tEn aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: “¿Quién dice la gente que es el Hijo del hombre?” Ellos le respondieron: “Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas”.\n\tLuego les preguntó: “Y ustedes, ¿quién dicen que soy yo?” Simón Pedro tomó la palabra y le dijo: “Tú eres el Mesías, el Hijo de Dios vivo”.\n\tJesús le dijo entonces: “¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo”.\n"
    },
    {
      "fecha": "2025-06-30",
      "texto": "\nMateo 8, 18-22\n\n\tEn aquel tiempo, al ver Jesús que la multitud lo rodeaba, les ordenó a sus discípulos que cruzaran el lago hacia la orilla de enfrente.\n\tEn ese momento se le acercó un escriba y le dijo: “Maestro, te seguiré a dondequiera que vayas”. Jesús le respondió: “Las zorras tienen madrigueras y las aves del cielo, nidos; pero el Hijo del hombre no tiene en donde reclinar la cabeza”.\n\tOtro discípulo le dijo: “Señor, permíteme ir primero a enterrar a mi padre”. Pero Jesús le respondió: “Tú sígueme y deja que los muertos entierren a sus muertos”.\n"
    },
    {
      "fecha": "2025-07-31",
      "texto": "\n\n"
    }
  ]
}