{
  "evangelios": [
    {
      "fecha": "2025-08-01",
      "texto": "\nMateo 13, 54-58\n\n\tEn aquel tiempo, Jesús llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: \"¿De dónde ha sacado éste esa sabiduría y esos poderes milagrosos? ¿Acaso no es éste el hijo del carpintero? ¿No se llama María su madre y no son sus hermanos Santiago, José, Simón y Judas? ¿Qué no viven entre nosotros todas sus hermanas? ¿De dónde, pues, ha sacado todas estas cosas?\" Y se negaban a creer en él.\n\tEntonces, Jesús les dijo: \"Un profeta no es despreciado más que en su patria y en su casa\". Y no hizo muchos milagros allí por la incredulidad de ellos.\n"
    },
    {
      "fecha": "2025-08-02",
      "texto": "\nMateo 14, 1-12\n\n\tEn aquel tiempo, el rey Herodes oyó lo que contaban de Jesús y les dijo a sus cortesanos: \"Es Juan el Bautista, que ha resucitado de entre los muertos y por eso actúan en él fuerzas milagrosas\".\n\tHerodes había apresado a Juan y lo había encadenado en la cárcel por causa de Herodías, la mujer de su hermano Filipo, pues Juan le decía a Herodes que no le estaba permitido tenerla por mujer. Y aunque quería quitarle la vida, le tenía miedo a la gente, porque creían que Juan era un profeta.\n\tPero llegó el cumpleaños de Herodes, y la hija de Herodías bailó delante de todos y le gustó tanto a Herodes, que juró darle lo que le pidiera. Ella, aconsejada por su madre, le dijo: \"Dame, sobre esta bandeja, la cabeza de Juan el Bautista\".\n\tEl rey se entristeció, pero a causa de su juramento y por no quedar mal con los invitados, ordenó que se la dieran; y entonces mandó degollar a Juan en la cárcel. Trajeron, pues, la cabeza en una bandeja, se la entregaron a la joven y ella se la llevó a su madre.\n\tDespués vinieron los discípulos de Juan, recogieron el cuerpo, lo sepultaron, y luego fueron a avisarle a Jesús.\n"
    },
    {
      "fecha": "2025-08-03",
      "texto": "\nLucas 12, 13-21\n\n\tEn aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: “Maestro, dile a mi hermano que comparta conmigo la herencia”. Pero Jesús le contestó: “Amigo, ¿quién me ha puesto como juez en la distribución de herencias?”\n\tY dirigiéndose a la multitud, dijo: “Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea”.\n\tDespués les propuso esta parábola: “Un hombre rico obtuvo una gran cosecha y se puso a pensar: ‘¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida’. Pero Dios le dijo: ‘¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?’ Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios”.\n"
    },
    {
      "fecha": "2025-08-04",
      "texto": "\nMateo 14, 13-21\n\n\tEn aquel tiempo, al enterarse Jesús de la muerte de Juan el Bautista, subió a una barca y se dirigió a un lugar apartado y solitario. Al saberlo la gente, lo siguió por tierra desde los pueblos. Cuando Jesús desembarcó, vio aquella muchedumbre, se compadeció de ella y curó a los enfermos.\n\tComo ya se hacía tarde, se acercaron sus discípulos a decirle: \"Estamos en despoblado y empieza a oscurecer. Despide a la gente para que vayan a los caseríos y compren algo de comer\". Pero Jesús les replicó: \"No hace falta que vayan. Denles ustedes de comer\". Ellos le contestaron: \"No tenemos aquí más que cinco panes y dos pescados\". El les dijo: \"Tráiganmelos\".\n\tLuego mandó que la gente se sentara sobre el pasto. Tomó los cinco panes y los dos pescados, y mirando al cielo, pronunció una bendición, partió los panes y se los dio a los discípulos para que los distribuyeran a la gente. Todos comieron hasta saciarse y con los pedazos que habían sobrado, se llenaron doce canastos. Los que comieron eran unos cinco mil hombres, sin contar a las mujeres y a los niños.\n"
    },
    {
      "fecha": "2025-08-05",
      "texto": "\nMateo 14, 22-36\n\n\tEn aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.\n\tEntre tanto, la barca iba ya muy lejos de la costa y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron y decían: “¡Es un fantasma!” Y daban gritos de terror. Pero Jesús les dijo enseguida: “Tranquilícense y no teman. Soy yo”.\n\tEntonces le dijo Pedro: “Señor, si eres tú, mándame ir a ti caminando sobre el agua”. Jesús le contestó: “Ven”. Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: “¡Sálvame, Señor!” Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: “Hombre de poca fe, ¿por qué dudaste?”\n\tEn cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús, diciendo: “Verdaderamente tú eres el Hijo de Dios”.\n\tTerminada la travesía, llegaron a Genesaret. Apenas lo reconocieron los habitantes de aquel lugar, pregonaron la noticia por toda la región y le trajeron a todos los enfermos. Le pedían que los dejara tocar siquiera el borde de su manto; y cuantos lo tocaron, quedaron curados.\n"
    },
    {
      "fecha": "2025-08-06",
      "texto": "\nLucas 9, 28-36\n\n\tEn aquel tiempo, Jesús se hizo acompañar de Pedro, Santiago y Juan, y subió a un monte para hacer oración. Mientras oraba, su rostro cambió de aspecto y sus vestiduras se hicieron blancas y relampagueantes. De pronto aparecieron conversando con él dos personajes, rodeados de esplendor: eran Moisés y Elías. Y hablaban de la muerte que le esperaba en Jerusalén.\n\tPedro y sus compañeros estaban rendidos de sueño; pero, despertándose, vieron la gloria de Jesús y de los que estaban con él. Cuando éstos se retiraban, Pedro le dijo a Jesús: “Maestro, sería bueno que nos quedáramos aquí y que hiciéramos tres chozas: una para ti, una para Moisés y otra para Elías”, sin saber lo que decía.\n\tNo había terminado de hablar, cuando se formó una nube que los cubrió; y ellos, al verse envueltos por la nube, se llenaron de miedo. De la nube salió una voz que decía: “Éste es mi Hijo, mi escogido; escúchenlo”. Cuando cesó la voz, se quedó Jesús solo.\n\tLos discípulos guardaron silencio y por entonces no dijeron a nadie nada de lo que habían visto.\n"
    },
    {
      "fecha": "2025-08-08",
      "texto": "\nMateo 16, 13-23\n\n\tEn aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: “¿Quién dice la gente que es el Hijo del hombre?” Ellos le respondieron: “Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas”.\n\tLuego les preguntó: “Y ustedes, ¿quién dicen que soy yo?” Simón Pedro tomó la palabra y le dijo: “Tú eres el Mesías, el Hijo de Dios vivo”.\n\tJesús le dijo entonces: “¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre, que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo”. Y les ordenó a sus discípulos que no dijeran a nadie que él era el Mesías.\n\tA partir de entonces, comenzó Jesús a anunciar a sus discípulos que tenía que ir a Jerusalén para padecer allí mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que tenía que ser condenado a muerte y resucitar al tercer día.\n\tPedro se lo llevó aparte y trató de disuadirlo, diciéndole: “No lo permita Dios, Señor. Eso no te puede suceder a ti”. Pero Jesús se volvió a Pedro y le dijo: “¡Apártate de mí, Satanás, y no intentes hacerme tropezar en mi camino, porque tu modo de pensar no es el de Dios, sino el de los hombres!”\n"
    },
    {
      "fecha": "2025-08-08",
      "texto": "\nMateo 16, 24-28\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí, la encontrará. ¿De qué le sirve a uno ganar el mundo entero, si pierde su vida? ¿Y qué podrá dar uno a cambio para recobrarla?\n\tPorque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en compañía de sus ángeles, y entonces dará a cada uno lo que merecen sus obras.\n\tYo les aseguro que algunos de los aquí presentes no morirán, sin haber visto primero llegar al Hijo del hombre como rey''.\n"
    },
    {
      "fecha": "2025-08-09",
      "texto": "\nMateo 17, 14-20\n\n\tEn aquel tiempo, al llegar Jesús a donde estaba la multitud, se le acercó un hombre, que se puso de rodillas y le dijo: \"Señor, ten compasión de mi hijo. Le dan ataques terribles. Unas veces se cae en la lumbre y otras muchas, en el agua. Se lo traje a tus discípulos, pero no han podido curarlo\".\n\tEntonces Jesús exclamó: \"¿Hasta cuándo estaré con esta gente incrédula y perversa? ¿Hasta cuándo tendré que aguantarla? Tráiganme aquí al muchacho\". Jesús ordenó al demonio que saliera del muchacho, y desde ese momento éste quedó sano.\n\tDespués, al quedarse solos con Jesús, los discípulos le preguntaron: \"¿Por qué nosotros no pudimos echar fuera a ese demonio?\" Les respondió Jesús: \"Porque les falta fe. Pues yo les aseguro que si ustedes tuvieran fe al menos del tamaño de una semilla de mostaza, podrían decirle a ese monte: 'Trasládate de aquí para allá', y el monte se trasladaría. Entonces nada sería imposible para ustedes\".\n"
    },
    {
      "fecha": "2025-08-10",
      "texto": "\nLc 12,32-48\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"No temas, pequeño rebaño, porque a vuestro Padre le ha parecido bien daros a vosotros el Reino. Vended vuestros bienes y dad limosna. Haceos bolsas que no se deterioran, un tesoro inagotable en los cielos, donde no llega el ladrón, ni la polilla; porque donde esté vuestro tesoro, allí estará también vuestro corazón. Estén ceñidos vuestros lomos y las lámparas encendidas, y sed como hombres que esperan a que su señor vuelva de la boda, para que, en cuanto llegue y llame, al instante le abran. Dichosos los siervos, que el señor al venir encuentre despiertos: yo os aseguro que se ceñirá, los hará ponerse a la mesa y, yendo de uno a otro, les servirá. Que venga en la segunda vigilia o en la tercera, si los encuentra así, ¡dichosos de ellos! Entendedlo bien: si el dueño de casa supiese a qué hora iba a venir el ladrón, no dejaría que le horadasen su casa. También vosotros estad preparados, porque en el momento que no penséis, vendrá el Hijo del hombre\".\n\tDijo Pedro: \"Señor, ¿dices esta parábola para nosotros o para todos?\". Respondió el Señor: \"¿Quién es, pues, el administrador fiel y prudente a quien el señor pondrá al frente de su servidumbre para darles a su tiempo su ración conveniente? Dichoso aquel siervo a quien su señor, al llegar, encuentre haciéndolo así. De verdad os digo que le pondrá al frente de toda su hacienda. Pero si aquel siervo se dice en su corazón: ‘Mi señor tarda en venir’, y se pone a golpear a los criados y a las criadas, a comer y a beber y a emborracharse, vendrá el señor de aquel siervo el día que no espera y en el momento que no sabe, le separará y le señalará su suerte entre los infieles. Aquel siervo que, conociendo la voluntad de su señor, no ha preparado nada ni ha obrado conforme a su voluntad, recibirá muchos azotes; el que no la conoce y hace cosas dignas de azotes, recibirá pocos; a quien se le dio mucho, se le reclamará mucho; y a quien se confió mucho, se le pedirá más\".\n"
    },
    {
      "fecha": "2025-08-11",
      "texto": "\nMateo 17, 22-27\n\n\tEn aquel tiempo, se hallaba Jesús con sus discípulos en Galilea y les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo van a matar, pero al tercer día va a resucitar\". Al oír esto, los discípulos se llenaron de tristeza.\n\tCuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del impuesto para el templo y le dijeron: \"¿Acaso tu maestro no paga el impuesto?\" El les respondió: \"Sí lo paga\".\n\tAl entrar Pedro en la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿A quiénes les cobran impuestos los reyes de la tierra, a los hijos o a los extraños?\" Pedro le respondió: \"A los extraños\". Entonces Jesús le dijo: \"Por lo tanto, los hijos están exentos. Pero para no darles motivo de escándalo, ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la boca y encontrarás una moneda. Tómala y paga por mí y por ti\".\n"
    },
    {
      "fecha": "2025-08-12",
      "texto": "\nMateo 18, 1-5. 10. 12-14\n\n\tEn cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es el más grande en el Reino de los cielos?\"\n\tJesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.\n\tCuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo.\n\t¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella, que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda ni uno solo de estos pequeños''.\n"
    },
    {
      "fecha": "2025-08-13",
      "texto": "\nMateo 18, 15-20\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Si tu hermano comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás salvado a tu hermano. Si no te hace caso, hazte acompañar de una o dos personas, para que todo lo que se diga conste por boca de dos o tres testigos. Pero si ni así te hace caso, díselo a la comunidad; y si ni a la comunidad le hace caso, apártate de él como de un pagano o de un publicano.\n\tYo les aseguro que todo lo que aten en la tierra, quedará atado en el cielo, y todo lo que desaten en la tierra, quedará desatado en el cielo.\n\tYo les aseguro también que si dos de ustedes se ponen de acuerdo para pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos''.\n"
    },
    {
      "fecha": "2025-08-14",
      "texto": "\nMateo 18, 21–19, 1\n\n\tEn aquel tiempo, Pedro se acercó a Jesús y le preguntó: \"Si mi hermano me ofende, ¿cuántas veces tengo que perdonarlo? ¿Hasta siete veces?\" Jesús le contestó: \"No sólo hasta siete, sino hasta setenta veces siete\".\n\tEntonces Jesús les dijo: \"El Reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron, le debía muchos millones. Como no tenía con qué pagar, el señor mandó que lo vendieran a él, a su mujer, a sus hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose a sus pies, le suplicaba, diciendo: 'Ten paciencia conmigo y te lo pagaré todo'. El rey tuvo lástima de aquel servidor, lo soltó y hasta le perdonó la deuda.\n\tPero, apenas había salido aquel servidor, se encontró con uno de sus compañeros, que le debía poco dinero. Entonces lo agarró por el cuello y casi lo estrangulaba, mientras le decía: 'Págame lo que me debes'. El compañero se le arrodilló y le rogaba: 'Ten paciencia conmigo y te lo pagaré todo'. Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel hasta que le pagara la deuda.\n\tAl ver lo ocurrido, sus compañeros se llenaron de indignación y fueron a contarle al rey lo sucedido. Entonces el señor lo llamó y le dijo: 'Siervo malvado. Te perdoné toda aquella deuda porque me lo suplicaste. ¿No debías tú también haber tenido compasión de tu compañero, como yo tuve compasión de ti?' Y el señor, encolerizado, lo entregó a los verdugos para que no lo soltaran hasta que pagara lo que debía.\n\tPues lo mismo hará mi Padre celestial con ustedes si cada cual no perdona de corazón a su hermano''.\n\tCuando Jesús terminó de hablar, salió de Galilea y fue a la región de Judea que queda al otro lado del Jordán.\n"
    },
    {
      "fecha": "2025-08-15",
      "texto": "\nLucas 1, 39-56\n\n\tEn aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea, y entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la creatura saltó en su seno.\n\tEntonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: “¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor”.\n\tEntonces dijo María:\n\t“Mi alma glorifica al Señor\n\ty mi espíritu se llena de júbilo en Dios, mi salvador,\n\tporque puso sus ojos en la humildad de su esclava.\n\tDesde ahora me llamarán dichosa todas las generaciones,\n\tporque ha hecho en mí grandes cosas el que todo lo puede.\n\tSanto es su nombre\n\ty su misericordia llega de generación en generación\n\ta los que lo temen.\n\tHa hecho sentir el poder de su brazo:\n\tdispersó a los de corazón altanero,\n\tdestronó a los potentados\n\ty exaltó a los humildes.\n\tA los hambrientos los colmó de bienes\n\ty a los ricos los despidió sin nada.\n\tAcordándose de su misericordia,\n\tvino en ayuda de Israel, su siervo,\n\tcomo lo había prometido a nuestros padres,\n\ta Abraham y a su descendencia\n\tpara siempre’’.\n\tMaría permaneció con Isabel unos tres meses, y luego regresó a su casa.\n"
    },
    {
      "fecha": "2025-08-16",
      "texto": "\nMateo 19, 13-15\n\n\tEn aquel tiempo, le presentaron unos niños a Jesús para que les impusiera las manos y orase por ellos. Los discípulos regañaron a la gente; pero Jesús les dijo: \"Dejen a los niños y no les impidan que se acerquen a mí, porque de los que son como ellos es el Reino de los cielos\". Después les impuso las manos y continuó su camino.\n"
    },
    {
      "fecha": "2025-08-17",
      "texto": "\nLucas 12, 49-53\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega!\n\t¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra''.\n"
    },
    {
      "fecha": "2025-08-18",
      "texto": "\nMateo 19, 16-22\n\n\tEn aquel tiempo, se acercó a Jesús un joven y le preguntó: “Maestro, ¿qué cosas buenas tengo que hacer para conseguir la vida eterna?” Le respondió Jesús: “¿Por qué me preguntas a mí acerca de lo bueno? Uno solo es el bueno: Dios. Pero, si quieres entrar en la vida, cumple los mandamientos”. El replicó: “¿Cuáles?”\n\tJesús le dijo: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, honra a tu padre y a tu madre, ama a tu prójimo como a ti mismo.\n\tLe dijo entonces el joven: “Todo eso lo he cumplido desde mi niñez, ¿qué más me falta?” Jesús le dijo: “Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres, y tendrás un tesoro en el cielo; luego ven y sígueme”. Al oír estas palabras, el joven se fue entristecido, porque era muy rico.\n"
    },
    {
      "fecha": "2025-08-19",
      "texto": "\nMateo 19, 23-30\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Yo les aseguro que un rico difícilmente entrará en el Reino de los cielos. Se lo repito: es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los cielos”.\n\tAl oír esto, los discípulos se quedaron asombrados y exclamaron: “Entonces ¿quién podrá salvarse?” Pero Jesús, mirándolos fijamente, les respondió: “Para los hombres eso es imposible, mas para Dios todo es posible”.\n\tEntonces Pedro, tomando la palabra, le dijo a Jesús: “Señor, nosotros lo hemos dejado todo y te hemos seguido, ¿qué nos va a tocar?” Jesús les dijo: “Yo les aseguro que en la vida nueva, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que me han seguido, se sentarán también en doce tronos, para juzgar a las doce tribus de Israel.\n\tY todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padre o madre, o esposa o hijos, o propiedades, recibirá cien veces más y heredará la vida eterna. Y muchos primeros serán últimos y muchos últimos, primeros’’.\n"
    },
    {
      "fecha": "2025-08-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-24",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-25",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-26",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-28",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-29",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-30",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-31",
      "texto": "\n\n"
    }
  ]
}