{
  "evangelios": [
    {
      "fecha": "2025-09-01",
      "texto": "\nLucas 4, 16-30\n\n\tEn aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.\n\tEnrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: \"Hoy mismo se ha cumplido este pasaje de la Escritura, que ustedes acaban de oír\".\n\tTodos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: \"¿No es éste el hijo de José?\"\n\tJesús les dijo: \"Seguramente me dirán aquel refrán: 'Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm'\".\n"
    },
    {
      "fecha": "2025-09-02",
      "texto": "\nLucas 4, 31-37\n\n\tEn aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad.\n\tHabía en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios\".\n\tPero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y su fama se extendió por todos los lugares de la región.\n"
    },
    {
      "fecha": "2025-09-03",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-05",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-15",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-16",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-17",
      "texto": "\nLucas 12, 49-53\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega!\n\t¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra''.\n"
    },
    {
      "fecha": "2025-08-18",
      "texto": "\nMateo 19, 16-22\n\n\tEn aquel tiempo, se acercó a Jesús un joven y le preguntó: “Maestro, ¿qué cosas buenas tengo que hacer para conseguir la vida eterna?” Le respondió Jesús: “¿Por qué me preguntas a mí acerca de lo bueno? Uno solo es el bueno: Dios. Pero, si quieres entrar en la vida, cumple los mandamientos”. El replicó: “¿Cuáles?”\n\tJesús le dijo: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, honra a tu padre y a tu madre, ama a tu prójimo como a ti mismo.\n\tLe dijo entonces el joven: “Todo eso lo he cumplido desde mi niñez, ¿qué más me falta?” Jesús le dijo: “Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres, y tendrás un tesoro en el cielo; luego ven y sígueme”. Al oír estas palabras, el joven se fue entristecido, porque era muy rico.\n"
    },
    {
      "fecha": "2025-08-19",
      "texto": "\nMateo 19, 23-30\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Yo les aseguro que un rico difícilmente entrará en el Reino de los cielos. Se lo repito: es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los cielos”.\n\tAl oír esto, los discípulos se quedaron asombrados y exclamaron: “Entonces ¿quién podrá salvarse?” Pero Jesús, mirándolos fijamente, les respondió: “Para los hombres eso es imposible, mas para Dios todo es posible”.\n\tEntonces Pedro, tomando la palabra, le dijo a Jesús: “Señor, nosotros lo hemos dejado todo y te hemos seguido, ¿qué nos va a tocar?” Jesús les dijo: “Yo les aseguro que en la vida nueva, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que me han seguido, se sentarán también en doce tronos, para juzgar a las doce tribus de Israel.\n\tY todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padre o madre, o esposa o hijos, o propiedades, recibirá cien veces más y heredará la vida eterna. Y muchos primeros serán últimos y muchos últimos, primeros’’.\n"
    },
    {
      "fecha": "2025-08-20",
      "texto": "\nMateo 20, 1-16\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de quedar con ellos en pagarles un denario por día, los mandó a su viña. Salió otra vez a media mañana, vio a unos que estaban ociosos en la plaza y les dijo: 'Vayan también ustedes a mi viña y les pagaré lo que sea justo'. Salió de nuevo a medio día y a media tarde e hizo lo mismo.\n\tPor último, salió también al caer la tarde y encontró todavía a otros que estaban en la plaza y les dijo: '¿Por qué han estado aquí todo el día sin trabajar?' Ellos le respondieron: 'Porque nadie nos ha contratado'. El les dijo: 'Vayan también ustedes a mi viña'.\n\tAl atardecer, el dueño de la viña le dijo a su administrador: 'Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros'. Se acercaron, pues, los que habían llegado al caer la tarde y recibieron un denario cada uno.\n\tCuando les llegó su turno a los primeros, creyeron que recibirían más; pero también ellos recibieron un denario cada uno. Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: 'Esos que llegaron al último sólo trabajaron una hora, y sin embargo, les pagas lo mismo que a nosotros, que soportamos el peso del día y del calor'.\n\tPero él respondió a uno de ellos: 'Amigo, yo no te hago ninguna injusticia. ¿Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo mismo que a ti. ¿Qué no puedo hacer con lo mío lo que yo quiero? ¿O vas a tenerme rencor porque yo soy bueno?'\n"
    },
    {
      "fecha": "2025-08-21",
      "texto": "\nMateo 22, 1-14\n\n\tEn aquel tiempo, volvió Jesús a hablar en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:\n\t“El Reino de los cielos es semejante a un rey que preparó un banquete de bodas para su hijo. Mandó a sus criados que llamaran a los invitados, pero éstos no quisieron ir.\n\tEnvió de nuevo a otros criados que les dijeran: ‘Tengo preparado el banquete; he hecho matar mis terneras y los otros animales gordos; todo está listo. Vengan a la boda’. Pero los invitados no hicieron caso. Uno se fue a su campo, otro a su negocio y los demás se les echaron encima a los criados, los insultaron y los mataron.\n\tEntonces el rey se llenó de cólera y mandó sus tropas, que dieron muerte a aquellos asesinos y prendieron fuego a la ciudad.\n\tLuego les dijo a sus criados: ‘La boda está preparada; pero los que habían sido invitados no fueron dignos. Salgan, pues, a los cruces de los caminos y conviden al banquete de bodas a todos los que encuentren’. Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos, y la sala del banquete se llenó de convidados.\n\tCuando el rey entró a saludar a los convidados, vio entre ellos a un hombre que no iba vestido con traje de fiesta y le preguntó: ‘Amigo, ¿cómo has entrado aquí sin traje de fiesta?’ Aquel hombre se quedó callado. Entonces el rey dijo a los criados: ‘Átenlo de pies y manos y arrójenlo fuera, a las tinieblas. Allí será el llanto y la desesperación’. Porque muchos son los llamados y pocos los escogidos”.\n"
    },
    {
      "fecha": "2025-08-22",
      "texto": "\nMateo 22, 34-40\n\n\tEn aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro, ¿cuál es el mandamiento más grande de la ley?\"\n\tJesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Este es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas\".\n"
    },
    {
      "fecha": "2025-08-23",
      "texto": "\nMateo 23, 1-12\n\n\tEn aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: \"En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame 'maestros'.\n\tUstedes, en cambio, no dejen que los llamen 'maestros', porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen 'padre', porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar 'guías', porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido\".\n"
    },
    {
      "fecha": "2025-08-24",
      "texto": "\nLucas 13, 22-30\n\n\tEn aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\"\n\tJesús le respondió: \"Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: '¡Señor, ábrenos!' Pero él les responderá: 'No sé quiénes son ustedes'.\n\tEntonces le dirán con insistencia: 'Hemos comido y bebido contigo y tú has enseñado en nuestras plazas'. Pero él replicará: 'Yo les aseguro que no sé quiénes son ustedes. Apártense de mí todos ustedes los que hacen el mal'. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera.\n\tVendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos''.\n"
    },
    {
      "fecha": "2025-08-25",
      "texto": "\nMateo 23, 13-22\n\n\tEn aquel tiempo, Jesús dijo a los escribas y fariseos: “¡Ay de ustedes, escribas y fariseos hipócritas, porque les cierran a los hombres el Reino de los cielos! Ni entran ustedes ni dejan pasar a los que quieren entrar.\n\t¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para ganar un adepto, y cuando lo consiguen, lo hacen todavía más digno de condenación que ustedes mismos!\n\t¡Ay de ustedes, guías ciegos, que enseñan que jurar por el templo no obliga, pero que jurar por el oro del templo, sí obliga! ¡Insensatos y ciegos! ¿Qué es más importante, el oro o el templo, que santifica al oro? También enseñan ustedes que jurar por el altar no obliga. ¡Ciegos! ¿Qué es más importante, la ofrenda o el altar, que santifica a la ofrenda? Quien jura, pues, por el altar, jura por él y por todo lo que está sobre él. Quien jura por el templo, jura por él y por aquel que lo habita. Y quien jura por el cielo, jura por el trono de Dios y por aquel que está sentado en él”.\n"
    },
    {
      "fecha": "2025-08-26",
      "texto": "\nMateo 23, 23-26\n\n\tEn aquel tiempo, Jesús dijo a los escribas y fariseos: “¡Ay de ustedes, escribas y fariseos hipócritas, porque pagan el diezmo de la menta, del anís y del comino, pero descuidan lo más importante de la ley, que son la justicia, la misericordia y la fidelidad! Esto es lo que tenían que practicar, sin descuidar aquello. ¡Guías ciegos, que cuelan el mosquito, pero se tragan el camello!\n\t¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera los vasos y los platos, mientras que por dentro siguen sucios con su rapacidad y codicia! ¡Fariseo ciego!, limpia primero por dentro el vaso y así quedará también limpio por fuera”.\n"
    },
    {
      "fecha": "2025-08-27",
      "texto": "\nMateo 23, 27-32\n\n\tEn aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de ustedes, escribas y fariseos hipócritas, porque son semejantes a sepulcros blanqueados, que por fuera parecen hermosos, pero por dentro están llenos de huesos y podredumbre! Así también ustedes: por fuera parecen justos, pero por dentro están llenos de hipocresía y de maldad.\n\t¡Ay de ustedes, escribas y fariseos hipócritas, porque les construyen sepulcros a los profetas y adornan las tumbas de los justos, y dicen: 'Si hubiéramos vivido en tiempo de nuestros padres, nosotros no habríamos sido cómplices de ellos en el asesinato de los profetas'! Con esto ustedes están reconociendo que son hijos de los asesinos de los profetas. ¡Terminen, pues, de hacer lo que sus padres comenzaron!\"\n"
    },
    {
      "fecha": "2025-08-28",
      "texto": "\nMateo 24, 42-51\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre.\n\tFíjense en un servidor fiel y prudente, a quien su amo nombró encargado de toda la servidumbre para que le proporcionara oportunamente el alimento. Dichoso ese servidor, si al regresar su amo, lo encuentra cumpliendo con su deber. Yo les aseguro que le encargará la administración de todos sus bienes.\n\tPero si el servidor es un malvado, y pensando que su amo tardará, se pone a golpear a sus compañeros, a comer y emborracharse, vendrá su amo el día menos pensado, a una hora imprevista, lo castigará severamente y lo hará correr la misma suerte de los hipócritas. Entonces todo será llanto y desesperación''.\n"
    },
    {
      "fecha": "2025-08-29",
      "texto": "\nMarcos 6, 17-29\n\n\tEn aquel tiempo, Herodes había mandado apresar a Juan el Bautista y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: \"No te está permitido tener por mujer a la esposa de tu hermano\". Por eso Herodes lo mandó encarcelar.\n\tHerodías sentía por ello gran rencor contra Juan y quería quitarle la vida, pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.\n\tLa ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: \"Pídeme lo que quieras y yo te lo daré\". Y le juró varias veces: \"Te daré lo que me pidas, aunque sea la mitad de mi reino\".\n\tElla fue a preguntarle a su madre: \"¿Qué le pido?\" Su madre le contestó: \"La cabeza de Juan el Bautista\". Volvió ella inmediatamente junto al rey y le dijo: \"Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista\".\n\tEl rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre.\n\tAl enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.\n"
    },
    {
      "fecha": "2025-08-30",
      "texto": "\nMateo 25, 14-30\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos se parece también a un hombre que iba a salir de viaje a tierras lejanas; llamó a sus servidores de confianza y les encargó sus bienes. A uno le dio cinco talentos; a otro, dos; y a un tercero, uno, según la capacidad de cada uno, y luego se fue.\n\tEl que recibió cinco talentos fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un talento hizo un hoyo en la tierra y allí escondió el dinero de su señor.\n\tDespués de mucho tiempo regresó aquel hombre y llamó a cuentas a sus servidores.\n\tSe acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: 'Señor, cinco talentos me dejaste; aquí tienes otros cinco, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.\n\tSe acercó luego el que había recibido dos talentos y le dijo: 'Señor, dos talentos me dejaste; aquí tienes otros dos, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.\n\tFinalmente, se acercó el que había recibido un talento y le dijo: 'Señor, yo sabía que eres un hombre duro, que quieres cosechar lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo'.\n\tEl señor le respondió: 'Siervo malo y perezoso. Sabías que cosecho lo que no he plantado y recojo lo que no he sembrado. ¿Por qué, entonces, no pusiste mi dinero en el banco, para que a mi regreso lo recibiera yo con intereses? Quítenle el talento y dénselo al que tiene diez. Pues al que tiene se le dará y le sobrará; pero al que tiene poco, se le quitará aun eso poco que tiene.\n\tY a este hombre inútil, échenlo fuera, a las tinieblas. Allí será el llanto y la desesperación'\".\n"
    },
    {
      "fecha": "2025-09-31",
      "texto": "\nLucas 14, 1. 7-14\n\n\tUn sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola:\n\t“Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: ‘Déjale el lugar a éste’, y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: ‘Amigo, acércate a la cabecera’. Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido”.\n\tLuego dijo al que lo había invitado: “Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado. Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos”.\n"
    }
  ]
}