{
  "evangelios": [
    {
      "fecha": "2025-11-01",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-02",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-03",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-05",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-13",
      "texto": "\nLucas 17, 20-25\n\n\tEn aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\" Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: 'Está aquí' o 'Está allá', porque el Reino de Dios ya está entre ustedes\".\n\tLes dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán. Entonces les dirán: 'Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\".\n"
    },
    {
      "fecha": "2025-11-14",
      "texto": "\nLucas 17, 26-37\n\n\tEn aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos.\n\tLo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste.\n\tAquél día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.\n\tYo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada''.\n\tEntonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\" Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\".\n"
    },
    {
      "fecha": "2025-11-15",
      "texto": "\nLucas 18, 1-8\n\n\tEn aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola:\n\t“En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: ‘Hazme justicia contra mi adversario’.\n\tPor mucho tiempo, el juez no le hizo caso, pero después se dijo: ‘Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando’ ”.\n\tDicho esto, Jesús comentó: “Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?”\n"
    },
    {
      "fecha": "2025-11-16",
      "texto": "\nLucas 21, 5-19\n\n\tEn aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".\n\tEntonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\" Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".\n\tLuego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles.\n\tPero antes de todo esto los perseguirán a ustedes y los apresarán; los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto darán testimonio de mí.\n\tGrábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.\n\tLos traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes y todos los odiarán por causa mía. Sin embargo, no caerá ningún cabello de la cabeza de ustedes. Si se mantienen firmes, conseguirán la vida\".\n"
    },
    {
      "fecha": "2025-11-17",
      "texto": "\nLucas 18, 35-43\n\n\tEn aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\" Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\"\n\tEntonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\" Él le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\".\n\tEnseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios.\n"
    },
    {
      "fecha": "2025-11-18",
      "texto": "\nLucas 19, 1-10\n\n\tEn aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: “Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa”\n\tÉl bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: “Ha entrado a hospedarse en casa de un pecador”.\n\tZaqueo, poniéndose de pie, dijo a Jesús: “Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más”. Jesús le dijo: “Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido”.\n"
    },
    {
      "fecha": "2025-11-19",
      "texto": "\nLucas 19, 11-28\n\n\tEn aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola:\n\t\"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'.\n\tPero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'.\n\tPero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno.\n\tSe presentó el primero y le dijo: 'Señor, tu moneda ha producido otras diez monedas'. Él le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'.\n\tSe presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'.\n\tSe presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'\n\tDespués les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: 'Señor, ya tiene diez monedas'. Él les dijo: 'Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia'\".\n\tDicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.\n"
    },
    {
      "fecha": "2025-11-20",
      "texto": "\nLucas 19, 41-44\n\n\tEn aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó:\n\t“¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba”.\n"
    },
    {
      "fecha": "2025-11-21",
      "texto": "\nLucas 19, 45-48\n\n\tAquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: “Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones”.\n\tJesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras.\n"
    },
    {
      "fecha": "2025-11-22",
      "texto": "\nLucas 20, 27-40\n\n\tEn aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\"\n\tJesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado.\n\tY que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven''.\n\tEntonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada.\n"
    },
    {
      "fecha": "2025-11-23",
      "texto": "\nLucas 23, 35-43\n\n\tCuando Jesús estaba ya crucificado, las autoridades le hacían muecas, diciendo: \"A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el elegido\".\n\tTambién los soldados se burlaban de Jesús, y acercándose a él, le ofrecían vinagre y le decían: \"Si tú eres el rey de los judíos, sálvate a ti mismo\". Había, en efecto, sobre la cruz, un letrero en griego, latín y hebreo, que decía: \"Éste es el rey de los judíos\".\n\tUno de los malhechores crucificados insultaba a Jesús, diciéndole: \"Si tú eres el Mesías, sálvate a ti mismo y a nosotros\". Pero el otro le reclamaba, indignado: \"¿Ni siquiera temes tú a Dios, estando en el mismo suplicio? Nosotros justamente recibimos el pago de lo que hicimos. Pero éste ningún mal ha hecho\". Y le decía a Jesús: \"Señor, cuando llegues a tu Reino, acuérdate de mí\". Jesús le respondió: \"Yo te aseguro que hoy estarás conmigo en el paraíso\".\n"
    },
    {
      "fecha": "2025-11-24",
      "texto": "\nLucas 21, 1-4\n\n\tEn aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\".\n"
    },
    {
      "fecha": "2025-11-25",
      "texto": "\nLucas 21, 5-11\n\n\tEn aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".\n\tEntonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\"\n\tÉl les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".\n\tLuego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\".\n"
    },
    {
      "fecha": "2025-11-26",
      "texto": "\nLucas 21, 12-19\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernantes por causa mía. Con esto ustedes darán testimonio de mí.\n\tGrábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.\n\tLos traicionarán hasta sus padres y hermanos, sus parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida''.\n"
    },
    {
      "fecha": "2025-11-27",
      "texto": "\nLucas 21, 20-28\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito.\n\t¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las  naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado.\n\tHabrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación’’.\n"
    },
    {
      "fecha": "2025-11-28",
      "texto": "\nLucas 21, 29-33\n\n\tEn aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\".\n"
    },
    {
      "fecha": "2025-11-29",
      "texto": "\nLucas 21, 34-36\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: \"Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra.\n\tVelen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre''.\n"
    },
    {
      "fecha": "2025-11-30",
      "texto": "\nMateo 24, 37-44\n\n\tEn aquel tiempo, Jesús dijo a sus discípulos: “Así como sucedió en tiempos de Noé, así también sucederá cuando venga el Hijo del hombre. Antes del diluvio, la gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca. Y cuando menos lo esperaban, sobrevino el diluvio y se llevó a todos. Lo mismo sucederá cuando venga el Hijo del hombre. Entonces, de dos hombres que estén en el campo, uno será llevado y el otro será dejado; de dos mujeres que estén juntas moliendo trigo, una será tomada y la otra dejada.\n\tVelen, pues, y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora que menos lo piensen, vendrá el Hijo del hombre”.\n"
    },
    {
      "fecha": "2025-12-31",
      "texto": "\n\n"
    }
  ]
}