{
  "evangelios": [
    {
      "fecha": "2025-11-01",
      "texto": "\nMateo 5, 1-12\n\n\tEn aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:\n\t\"Dichosos los pobres de espíritu,\n\tporque de ellos es el Reino de los cielos.\n\tDichosos los que lloran,\n\tporque serán consolados.\n\tDichosos los sufridos,\n\tporque heredarán la tierra.\n\tDichosos los que tienen hambre y sed de justicia,\n\tporque serán saciados.\n\tDichosos los misericordiosos,\n\tporque obtendrán misericordia.\n\tDichosos los limpios de corazón,\n\tporque verán a Dios.\n\tDichosos los que trabajan por la paz,\n\tporque se les llamará hijos de Dios.\n\tDichosos los perseguidos por causa de la justicia,\n\tporque de ellos es el Reino de los cielos.\n\tDichosos serán ustedes, cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".\n"
    },
    {
      "fecha": "2025-11-02",
      "texto": "\nJuan 6, 37-40\n\n\tEn aquel tiempo, Jesús dijo a la multitud: “Todo aquel que me da el Padre viene hacia mí; y al que viene a mí yo no lo echaré fuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.\n\tY la voluntad del que me envió es que yo no pierda nada de lo que él me ha dado, sino que lo resucite en el último día. La voluntad de mi Padre consiste en que todo el que vea al Hijo y crea en él, tenga vida eterna y yo lo resucite en el último día’’.\n"
    },
    {
      "fecha": "2025-11-03",
      "texto": "\nLucas 14, 12-14\n\n\tEn aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer:\n\t\"Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado.\n\tAl contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos\".\n"
    },
    {
      "fecha": "2025-11-04",
      "texto": "\nLucas 14, 15-24\n\n\tEn aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".\n\tEntonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.\n\tVolvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.\n\tCuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete'\".\n"
    },
    {
      "fecha": "2025-11-05",
      "texto": "\nLucas 14, 25-33\n\n\tEn aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo:\n\t\"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.\n\tPorque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.\n\t¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.\n\tAsí pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\".\n"
    },
    {
      "fecha": "2025-11-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-15",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-16",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-17",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-18",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-22",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-23",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-24",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-25",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-26",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-27",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-11-28",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-29",
      "texto": "\nLucas 13, 22-30\n\n\tEn aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: “Señor, ¿es verdad que son pocos los que se salvan?”\n\tJesús le respondió: “Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: ‘Señor, ábrenos’. Pero él les responderá: ‘No sé quiénes son ustedes’. Entonces le dirán con insistencia: ‘Hemos comido y bebido contigo y tú has enseñado en nuestras plazas’. Pero él replicará: ‘Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal’. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios.\n\tPues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos”.\n"
    },
    {
      "fecha": "2025-10-30",
      "texto": "\nLucas 13, 31-35\n\n\tEn aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\".\n\tÉl les contestó: \"Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén.\n\t¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido!\n\tAsí pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!'\"\n"
    },
    {
      "fecha": "2025-10-31",
      "texto": "\nLucas 14, 1-6\n\n\tUn sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: \"¿Está permitido curar en sábado o no?\"\n\tEllos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: \"Si a alguno de ustedes se le cae en un pozo su burro o su buey, ¿no lo saca enseguida, aunque sea sábado?\" Y ellos no supieron qué contestarle.\n"
    }
  ]
}