{
  "evangelios": [
    {
      "fecha": "2025-08-01",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-02",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-03",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-04",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-05",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-06",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-08-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-07-15",
      "texto": "\nMateo 11,20-24\n\n\tEn aquel tiempo, Jesús se puso a maldecir a las ciudades en las que se habían realizado la mayoría de sus milagros, porque no se habían convertido: \"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que en sayal y ceniza se habrían convertido. Por eso os digo que el día del Juicio habrá menos rigor para Tiro y Sidón que para vosotras. Y tú, Cafarnaúm, ¿hasta el cielo te vas a encumbrar? ¡Hasta el Hades te hundirás! Porque si en Sodoma se hubieran hecho los milagros que se han hecho en ti, aún subsistiría el día de hoy. Por eso os digo que el día del Juicio habrá menos rigor para la tierra de Sodoma que para ti\".\n"
    },
    {
      "fecha": "2025-07-16",
      "texto": "\nMateo 11,25-27\n\n\tEn aquel tiempo, Jesús dijo: \"Yo te bendigo, Padre, Señor del cielo y de la tierra, porque has ocultado estas cosas a sabios e inteligentes, y se las has revelado a pequeños. Sí, Padre, pues tal ha sido tu beneplácito. Todo me ha sido entregado por mi Padre, y nadie conoce bien al Hijo sino el Padre, ni al Padre le conoce bien nadie sino el Hijo, y aquel a quien el Hijo se lo quiera revelar\".\n"
    },
    {
      "fecha": "2025-07-17",
      "texto": "\nMateo 11,28-30\n\n\tEn aquel tiempo, Jesús dijo: \"Venid a mí todos los que estáis fatigados y sobrecargados, y yo os daré descanso. Tomad sobre vosotros mi yugo, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas. Porque mi yugo es suave y mi carga ligera\".\n"
    },
    {
      "fecha": "2025-07-18",
      "texto": "\nMateo 12, 1-8\n\n\tUn sábado, atravesaba Jesús por los sembrados. Los discípulos, que iban con él, tenían hambre y se pusieron a arrancar espigas y a comerse los granos. Cuando los fariseos los vieron, le dijeron a Jesús: \"Tus discípulos están haciendo algo que no está permitido hacer en sábado\".\n\tEl les contestó: \"¿No han leído ustedes lo que hizo David una vez que sintieron hambre él y sus compañeros? ¿No recuerdan cómo entraron en la casa de Dios y comieron los panes consagrados, de los cuales ni él ni sus compañeros podían comer, sino tan sólo los sacerdotes?\n\t¿Tampoco han leído en la ley que los sacerdotes violan el sábado porque ofician en el templo y no por eso cometen pecado? Pues yo digo que aquí hay alguien más grande que el templo.\n\tSi ustedes comprendieran el sentido de las palabras: Misericordia quiero y no sacrificios, no condenarían a quienes no tienen ninguna culpa. Por lo demás, el Hijo del hombre también es dueño del sábado''.\n"
    },
    {
      "fecha": "2025-07-19",
      "texto": "\nMateo 12, 14-21\n\n\tEn aquel tiempo, los fariseos se confabularon contra Jesús para acabar con él. Al saberlo, Jesús se retiró de ahí. Muchos lo siguieron y él curó a todos los enfermos y les mandó enérgicamente que no lo publicaran, para que se cumplieran las palabras del profeta Isaías:\n\tMiren a mi siervo, a quien sostengo;\n\ta mi elegido, en quien tengo mis complacencias.\n\tEn él he puesto mi Espíritu,\n\tpara que haga brillar la justicia sobre las naciones.\n\tNo gritará ni clamará,\n\tno hará oír su voz en las plazas,\n\tno romperá la caña resquebrajada,\n\tni apagará la mecha que aún humea,\n\thasta que haga triunfar la justicia sobre la tierra;\n\ty en él pondrán todas las naciones su esperanza.\n"
    },
    {
      "fecha": "2025-07-20",
      "texto": "\nLucas 10, 38-42\n\n\tEn aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: “Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude”.\n\tEl Señor le respondió: “Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará”.\n"
    },
    {
      "fecha": "2025-07-21",
      "texto": "\nMateo 12, 38-42\n\n\tEn aquel tiempo, le dijeron a Jesús algunos escribas y fariseos: \"Maestro, queremos verte hacer una señal prodigiosa\". El les respondió: \"Esta gente malvada e infiel está reclamando una señal, pero la única señal que se le dará, será la del profeta Jonás. Pues de la misma manera que Jonás estuvo tres días y tres noches en el vientre de la ballena, así también el Hijo del hombre estará tres días y tres noches en el seno de la tierra.\n\tLos habitantes de Nínive se levantarán el día del juicio contra esta gente y la condenarán, porque ellos se convirtieron con la predicación de Jonás, y aquí hay alguien más grande que Jonás.\n\tLa reina del sur se levantará el día del juicio contra esta gente y la condenará, porque ella vino de los últimos rincones de la tierra a oír la sabiduría de Salomón, y aquí hay alguien más grande que Salomón''.\n"
    },
    {
      "fecha": "2025-07-22",
      "texto": "\nJuan 20, 1-2. 11-18\n\n\tEl primer día después del sábado, estando todavía oscuro, fue María Magdalena al sepulcro y vio removida la piedra que lo cerraba. Echó a correr, llegó a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".\n\tMaría se había quedado llorando junto al sepulcro de Jesús. Sin dejar de llorar, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno en la cabecera y el otro junto a los pies. Los ángeles le preguntaron: \"¿Por qué estás llorando, mujer?\" Ella les contestó: \"Porque se han llevado a mi Señor y no sé dónde lo habrán puesto\".\n\tDicho esto, miró hacia atrás y vio a Jesús de pie, pero no sabía que era Jesús. Entonces él le dijo: \"Mujer, ¿por qué estás llorando? ¿A quién buscas?\" Ella, creyendo que era el jardinero, le respondió: \"Señor, si tú te lo llevaste, dime dónde lo has puesto\". Jesús le dijo: \"¡María!\" Ella se volvió y exclamó: \"¡Rabbuní!\", que en hebreo significa 'maestro'. Jesús le dijo: \"Déjame ya, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre y su Padre, a mi Dios y su Dios'\".\n\tMaría Magdalena se fue a ver a los discípulos para decirles que había visto al Señor y para darles su mensaje.\n"
    },
    {
      "fecha": "2025-07-23",
      "texto": "\nMateo 13, 1-9\n\n\tUn día salió Jesús de la casa donde se hospedaba y se sentó a la orilla del mar. Se reunió en torno suyo tanta gente, que él se vio obligado a subir a una barca, donde se sentó, mientras la gente permanecía en la orilla. Entonces Jesús les habló de muchas cosas en parábolas y les dijo:\n\t “Una vez salió un sembrador a sembrar, y al ir arrojando la semilla, unos granos cayeron a lo largo del camino; vinieron los pájaros y se los comieron. Otros granos cayeron en terreno pedregoso, que tenía poca tierra; ahí germinaron pronto, porque la tierra no era gruesa; pero cuando subió el sol, los brotes se marchitaron, y como no tenían raíces, se secaron. Otros cayeron entre espinos, y cuando los espinos crecieron, sofocaron las plantitas. Otros granos cayeron en tierra buena y dieron fruto: unos, ciento por uno; otros, sesenta; y otros, treinta. El que tenga oídos, que oiga”. \n"
    },
    {
      "fecha": "2025-07-24",
      "texto": "\nMateo 13, 10-17\n\n\tEn aquel tiempo, se acercaron a Jesús sus discípulos y le preguntaron: \"¿Por qué les hablas en parábolas?\" El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los cielos; pero a ellos no. Al que tiene se le dará más y nadará en la abundancia; pero al que tiene poco, aun eso poco se le quitará. Por eso les hablo en parábolas, porque viendo no ven y oyendo no oyen ni entienden.\n\tEn ellos se cumple aquella profecía de Isaías que dice: Ustedes oirán una y otra vez y no entenderán; mirarán y volverán a mirar, pero no verán; porque este pueblo ha endurecido su corazón, ha cerrado sus ojos y tapado sus oídos, con el fin de no ver con los ojos ni oír con los oídos, ni comprender con el corazón. Porque no quieren convertirse ni que yo los salve.\n\tPero, dichosos ustedes, porque sus ojos ven y sus oídos oyen. Yo les aseguro que muchos profetas y muchos justos desearon ver lo que ustedes ven y no lo vieron y oír lo que ustedes oyen y no lo oyeron''.\n"
    },
    {
      "fecha": "2025-07-25",
      "texto": "\nMateo 20, 20-28\n\n\tEn aquel tiempo, se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. Él le preguntó: \"¿Qué deseas?\" Ella respondió: \"Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino\". Pero Jesús replicó: \"No saben ustedes lo que piden. ¿Podrán beber el cáliz que yo he de beber?\" Ellos contestaron: \"Sí podemos\". Y él les dijo: \"Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado\".\n\tAl oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: \"Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos\".\n"
    },
    {
      "fecha": "2025-07-26",
      "texto": "\nMateo 13, 24-30\n\n\tEn aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: “El Reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero mientras los trabajadores dormían, llegó un enemigo del dueño, sembró cizaña entre el trigo y se marchó. Cuando crecieron las plantas y se empezaba a formar la espiga, apareció también la cizaña.\n\tEntonces los trabajadores fueron a decirle al amo: ‘Señor, ¿qué no sembraste buena semilla en tu campo? ¿De dónde, pues, salió esta cizaña?’ El amo les respondió: ‘De seguro lo hizo un enemigo mío’. Ellos le dijeron: ‘¿Quieres que vayamos a arrancarla?’ Pero él les contestó: ‘No. No sea que al arrancar la cizaña, arranquen también el trigo. Dejen que crezcan juntos hasta el tiempo de la cosecha y, cuando llegue la cosecha, diré a los segadores: Arranquen primero la cizaña y átenla en gavillas para quemarla; y luego almacenen el trigo en mi granero’ ”.\n"
    },
    {
      "fecha": "2025-07-27",
      "texto": "\nLucas 11, 1-13\n\n\tUn día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, como Juan enseñó a sus discípulos\".\n\tEntonces Jesús les dijo: \"Cuando oren, digan:\n\t'Padre, santificado sea tu nombre,\n\tvenga tu Reino,\n\tdanos hoy nuestro pan de cada día\n\ty perdona nuestras ofensas,\n\tpuesto que también nosotros perdonamos\n\ta todo aquel que nos ofende,\n\ty no nos dejes caer en tentación' \".\n\tTambién les dijo: \"Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: 'Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle'. Pero él le responde desde dentro: 'No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados'. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.\n\tAsí también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra, y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pan, le dé una piedra? ¿O cuando le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán? Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan?''\n"
    },
    {
      "fecha": "2025-07-28",
      "texto": "\nMateo 13, 31-35\n\n\tEn aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: “El Reino de los cielos es semejante a la semilla de mostaza que un hombre siembra en su huerto. Ciertamente es la más pequeña de todas las semillas, pero cuando crece, llega a ser más grande que las hortalizas y se convierte en un arbusto, de manera que los pájaros vienen y hacen su nido en las ramas”.\n\tLes dijo también otra parábola: “El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar”.\n\tJesús decía a la muchedumbre todas estas cosas con parábolas, y sin parábolas nada les decía, para que se cumpliera lo que dijo el profeta: Abriré mi boca y les hablaré con parábolas; anunciaré lo que estaba oculto desde la creación del mundo.\n"
    },
    {
      "fecha": "2025-07-29",
      "texto": "\nJuan 11, 19-27\n\n\tEn aquel tiempo, muchos judíos habían ido a ver a Marta y a Ma¬ría para consolarlas por la muerte de su hermano Lázaro. Apenas oyó Marta que Jesús llegaba, salió a su encuentro; pero María se quedó en casa. Le dijo Marta a Jesús: \"Señor, si hubieras estado aquí, no habría muerto mi hermano. Pero aún ahora estoy segura de que Dios te concederá cuanto le pidas\".\n\tJesús le dijo: \"Tu hermano resucitará\". Marta respondió: \"Ya sé que resucitará en la resurrección del último día\". Jesús le dijo: \"Yo soy la resurrección y la vida. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre. ¿Crees tú esto?\" Ella le contestó: \"Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo\"\n"
    },
    {
      "fecha": "2025-07-30",
      "texto": "\nMateo 13, 44-46\n\n\tEn aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel campo.\n\tEl Reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra''.\n"
    },
    {
      "fecha": "2025-07-31",
      "texto": "\nMateo 13, 47-53\n\n\tEn aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece también a la red que los pescadores echan en el mar y recoge toda clase de peces. Cuando se llena la red, los pescadores la sacan a la playa y se sientan a escoger los pescados; ponen los buenos en canastos y tiran los malos. Lo mismo sucederá al final de los tiempos: vendrán los ángeles, separarán a los malos de los buenos y los arrojarán al horno encendido. Allí será el llanto y la desesperación.\n\t¿Han entendido todo esto?'' Ellos le contestaron: \"Sí\". Entonces él les dijo: \"Por eso, todo escriba instruido en las cosas del Reino de los cielos es semejante al padre de familia, que va sacando de su tesoro cosas nuevas y cosas antiguas\".\n\tY cuando acabó de decir estas parábolas, Jesús se marchó de allí.\n"
    }
  ]
}