{
  "evangelios": [
    {
      "fecha": "2025-10-01",
      "texto": "\nLucas 9, 57-62\n\n\tEn aquel tiempo, mientras iban de camino Jesús y sus discípulos, alguien le dijo: \"Te seguiré a donde quiera que vayas\". Jesús le respondió: \"Las zorras tienen madrigueras y los pájaros, nidos; pero el Hijo del hombre no tiene en dónde reclinar la cabeza\".\n\tA otro, Jesús le dijo: \"Sígueme\". Pero él le respondió: \"Señor, déjame ir primero a enterrar a mi padre\". Jesús le replicó: \"Deja que los muertos entierren a sus muertos. Tú ve y anuncia el Reino de Dios\".\n\tOtro le dijo: \"Te seguiré, Señor; pero déjame primero despedirme de mi familia\". Jesús le contestó: \"El que empuña el arado y mira hacia atrás, no sirve para el Reino de Dios\".\n"
    },
    {
      "fecha": "2025-10-02",
      "texto": "\nMateo 18, 1-5. 10\n\n\tEn cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es más grande en el Reino de los cielos?\"\n\tJesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.\n\tCuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo''.\n"
    },
    {
      "fecha": "2025-10-03",
      "texto": "\nLucas 10, 13-16\n\n\tEn aquel tiempo, Jesús dijo: \"¡Ay de ti, ciudad de Corozaín! ¡Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo\".\n\tLuego, Jesús dijo a sus discípulos: \"El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado\".\n"
    },
    {
      "fecha": "2025-10-04",
      "texto": "\nLucas 10, 17-24\n\n\tEn aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\".\n\tÉl les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo\".\n\tEn aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".\n\tVolviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".\n"
    },
    {
      "fecha": "2025-10-05",
      "texto": "\nLucas 17, 5-10\n\n\tEn aquel tiempo, los apóstoles dijeron al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decir a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería.\n\t¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra en seguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú'? ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?\n\tAsí también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos, sólo hemos hecho lo que teníamos que hacer' \".\n"
    },
    {
      "fecha": "2025-10-06",
      "texto": "\nLucas 10, 25-37\n\n\tEn aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\" Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\" El doctor de la ley contestó: \"Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\".\n\tEl doctor de la ley, para justificarse, le preguntó a Jesús: \"¿Y quién es mi prójimo?\" Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso'.\n\t¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?'' El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\".\n"
    },
    {
      "fecha": "2025-10-07",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-08",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-09",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-10",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-11",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-12",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-13",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-14",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-15",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-16",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-17",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-18",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-19",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-20",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-10-21",
      "texto": "\n\n"
    },
    {
      "fecha": "2025-09-22",
      "texto": "\nLucas 8, 16-18\n\n\tEn aquel tiempo, Jesús dijo a la multitud: \"Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público.\n\tFíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene se le quitará aun aquello que cree tener\".\n"
    },
    {
      "fecha": "2025-09-23",
      "texto": "\nLucas 8, 19-21\n\n\tEn aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: \"Tu madre y tus hermanos están allá afuera y quieren verte\". Pero él respondió: \"Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica\".\n"
    },
    {
      "fecha": "2025-09-24",
      "texto": "\nLucas 9, 1-6\n\n\tEn aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos.\n\tY les dijo: “No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación”.\n\tEllos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes.\n"
    },
    {
      "fecha": "2025-09-25",
      "texto": "\nLucas 9, 7-9\n\n\tEn aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas.\n\tPero Herodes decía: \"A Juan yo lo mandé decapitar. ¿Quién será, pues, éste del que oigo semejantes cosas?\" Y tenía curiosidad de ver a Jesús.\n"
    },
    {
      "fecha": "2025-09-26",
      "texto": "\nLucas 9, 18-22\n\n\tUn día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: “¿Quién dice la gente que soy yo?” Ellos contestaron: “Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los antiguos profetas, que ha resucitado”.\n\tÉl les dijo: “Y ustedes, ¿quién dicen que soy yo?” Respondió Pedro: “El Mesías de Dios”. Entonces Jesús les ordenó severamente que no lo dijeran a nadie.\n\tDespués les dijo: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”.\n"
    },
    {
      "fecha": "2025-09-27",
      "texto": "\nLucas 9, 43-45\n\n\tEn aquel tiempo, como todos comentaban, admirados, los prodigios que Jesús hacía, éste dijo a sus discípulos: \"Presten mucha atención a lo que les voy a decir: El Hijo del hombre va a ser entregado en manos de los hombres\".\n\tPero ellos no entendieron estas palabras, pues un velo les ocultaba su sentido y se las volvía incomprensibles. Y tenían miedo de preguntarle acerca de este asunto.\n"
    },
    {
      "fecha": "2025-09-28",
      "texto": "\nLucas 16, 19-31\n\n\tEn aquel tiempo, Jesús dijo a los fariseos: \"Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas.\n\tSucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él.\n\tEntonces gritó: 'Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas'. Pero Abraham le contestó: 'Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá'.\n\tEl rico insistió: 'Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos'. Abraham le dijo: 'Tienen a Moisés y a los profetas; que los escuchen'. Pero el rico replicó: 'No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán'. Abraham repuso: 'Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto'\".\n"
    },
    {
      "fecha": "2025-09-29",
      "texto": "\nJuan 1, 47-51\n\n\tEn aquel tiempo, cuando Jesús vio que Natanael se acercaba, dijo: \"Éste es un verdadero israelita en el que no hay doblez\". Natanael le preguntó: \"¿De dónde me conoces?\" Jesús le respondió: \"Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera\". Respondió Natanael: \"Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel\". Jesús le contestó: \"Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver\". Después añadió: \"Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre\".\n"
    },
    {
      "fecha": "2025-09-30",
      "texto": "\nLucas 9, 51-56\n\n\tCuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: \"Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos?\"\n\tPero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea.\n"
    },
    {
      "fecha": "2025-10-31",
      "texto": "\n\n"
    }
  ]
}